let emojis$08 = [
    {
        "title": "Джек-фонарь",
        "value": "&#127875;"
    },
    {
        "title": "Новогодняя ёлка",
        "value": "&#127876;"
    },
    {
        "title": "Феерверк",
        "value": "&#127878;"
    },
    {
        "title": "Бенгальский огонь",
        "value": "&#127879;"
    },
    {
        "title": "Петарда",
        "value": "&#129512;"
    },
    {
        "title": "Искры",
        "value": "&#10024;"
    },
    {
        "title": "Воздушный шар",
        "value": "&#127880;"
    },
    {
        "title": "Хлопушка для вечеринок",
        "value": "&#127881;"
    },
    {
        "title": "Шар конфетти",
        "value": "&#127882;"
    },
    {
        "title": "Дерево Танабата",
        "value": "&#127883;"
    },
    {
        "title": "Сосновые украшения",
        "value": "&#127885;"
    },
    {
        "title": "Японские куклы",
        "value": "&#127886;"
    },
    {
        "title": "Карповый стример",
        "value": "&#127887;"
    },
    {
        "title": "Музыка Ветра",
        "value": "&#127888;"
    },
    {
        "title": "Церемония любования луной",
        "value": "&#127889;"
    },
    {
        "title": "Красный подарочный конверт",
        "value": "&#129511;"
    },
    {
        "title": "Лента",
        "value": "&#127872;"
    },
    {
        "title": "Упакованный подарок",
        "value": "&#127873;"
    },
    {
        "title": "Лента напоминаний",
        "value": "&#127895;"
    },
    {
        "title": "Входные билеты",
        "value": "&#127903;"
    },
    {
        "title": "Билет",
        "value": "&#127915;"
    },
    {
        "title": "Военная медаль",
        "value": "&#127894;"
    },
    {
        "title": "Кубок",
        "value": "&#127942;"
    },
    {
        "title": "Спортивная медаль",
        "value": "&#127941;"
    },
    {
        "title": "Медаль за первое место",
        "value": "&#129351;"
    },
    {
        "title": "Медаль за второе место",
        "value": "&#129352;"
    },
    {
        "title": "Медаль за третье место",
        "value": "&#129353;"
    },
    {
        "title": "Футбольный Мяч",
        "value": "&#9917;"
    },
    {
        "title": "Бейсбольный мяч",
        "value": "&#9918;"
    },
    {
        "title": "Софтбольный мяч",
        "value": "&#129358;"
    },
    {
        "title": "Баскетбольный мяч",
        "value": "&#127936;"
    },
    {
        "title": "Волейбольный мяч",
        "value": "&#127952;"
    },
    {
        "title": "Мяч для Американского футбола",
        "value": "&#127944;"
    },
    {
        "title": "Мяч для Регби",
        "value": "&#127945;"
    },
    {
        "title": "Тенисная ракетка и мяч",
        "value": "&#127934;"
    },
    {
        "title": "Летающий Диск",
        "value": "&#129359;"
    },
    {
        "title": "Боулинг",
        "value": "&#127923;"
    },
    {
        "title": "Бита и мяч для крикета",
        "value": "&#127951;"
    },
    {
        "title": "Клюшка и мяч для хоккея на траве",
        "value": "&#127953;"
    },
    {
        "title": "Хоккейная клюшка и шайба",
        "value": "&#127954;"
    },
    {
        "title": "Клюшка и мяч для лакросса",
        "value": "&#129357;"
    },
    {
        "title": "Ракетка и мяч для настольного тенниса",
        "value": "&#127955;"
    },
    {
        "title": "Бадминтонная ракетка и волан",
        "value": "&#127992;"
    },
    {
        "title": "Боксерская перчатка",
        "value": "&#129354;"
    },
    {
        "title": "Униформа для боевых искусств",
        "value": "&#129355;"
    },
    {
        "title": "Хоккеные ворота",
        "value": "&#129349;"
    },
    {
        "title": "Флажёк в Гольфе",
        "value": "&#9971;"
    },
    {
        "title": "Коньки",
        "value": "&#9976;"
    },
    {
        "title": "Удочка и рыба",
        "value": "&#127907;"
    },
    {
        "title": "Футболка для бега",
        "value": "&#127933;"
    },
    {
        "title": "Лыжи и лыжные ботинки",
        "value": "&#127935;"
    },
    {
        "title": "Сани",
        "value": "&#128759;"
    },
    {
        "title": "Камень для керлинга",
        "value": "&#129356;"
    },
    {
        "title": "Прямое попадание",
        "value": "&#127919;"
    },
    {
        "title": "Бильярд",
        "value": "&#127921;"
    },
    {
        "title": "Хрустальный шар",
        "value": "&#128302;"
    },
    {
        "title": "Амулет Назара",
        "value": "&#129535;"
    },
    {
        "title": "Видеоигра",
        "value": "&#127918;"
    },
    {
        "title": "Джойстик",
        "value": "&#128377;"
    },
    {
        "title": "Игровой автомат",
        "value": "&#127920;"
    },
    {
        "title": "Игровой кубик",
        "value": "&#127922;"
    },
    {
        "title": "Кусочек пазла",
        "value": "&#129513;"
    },
    {
        "title": "Плюшевый мишка",
        "value": "&#129528;"
    },
    {
        "title": "Масть Пики",
        "value": "&#9824;"
    },
    {
        "title": "Масть Черви",
        "value": "&#9829;"
    },
    {
        "title": "Масть Буби",
        "value": "&#9830;"
    },
    {
        "title": "Масть Крести",
        "value": "&#9827;"
    },
    {
        "title": "Чёрная пешка",
        "value": "&#9823;"
    },
    {
        "title": "Игральная карта Джокер",
        "value": "&#127183;"
    },
    {
        "title": "Плитка маджонга Красный дракон",
        "value": "&#126980;"
    },
    {
        "title": "Цветочные игральные карты",
        "value": "&#127924;"
    },
    {
        "title": "Театральные маски",
        "value": "&#127917;"
    },
    {
        "title": "Картина в рамке",
        "value": "&#128444;"
    },
    {
        "title": "Палитра художника",
        "value": "&#127912;"
    },
    {
        "title": "Катушка Ниток",
        "value": "&#129525;"
    },
    {
        "title": "Клубок пряжи",
        "value": "&#129526;"
    },
    {
        "title": "Ё-ё",
        "value": "&#129664;"
    },
    {
        "title": "Воздушный змей",
        "value": "&#129665;"
    },
    {
        "title": "Парашутист",
        "value": "&#129666;"
    },
    {
        "title": "Бумеранг",
        "value": "&#129667;"
    },
    {
        "title": "Волшебная палочка",
        "value": "&#129668;"
    },
    {
        "title": "Пиньята",
        "value": "&#129669;"
    },
    {
        "title": "Матрешки",
        "value": "&#129670;"
    }
];
