let emojis$06 = [
    {
        "title": "Виноград",
        "value": "&#127815;"
    },
    {
        "title": "Дыня",
        "value": "&#127816;"
    },
    {
        "title": "Арбуз",
        "value": "&#127817;"
    },
    {
        "title": "Мандарин",
        "value": "&#127818;"
    },
    {
        "title": "Лимон",
        "value": "&#127819;"
    },
    {
        "title": "Банан",
        "value": "&#127820;"
    },
    {
        "title": "Ананас",
        "value": "&#127821;"
    },
    {
        "title": "Манго",
        "value": "&#129389;"
    },
    {
        "title": "Красное яблоко",
        "value": "&#127822;"
    },
    {
        "title": "Зелёное яблоко",
        "value": "&#127823;"
    },
    {
        "title": "Груша",
        "value": "&#127824;"
    },
    {
        "title": "Персик",
        "value": "&#127825;"
    },
    {
        "title": "Вишня",
        "value": "&#127826;"
    },
    {
        "title": "Клубника",
        "value": "&#127827;"
    },
    {
        "title": "Киви",
        "value": "&#129373;"
    },
    {
        "title": "Помидор",
        "value": "&#127813;"
    },
    {
        "title": "Какос",
        "value": "&#129381;"
    },
    {
        "title": "Авокадо",
        "value": "&#129361;"
    },
    {
        "title": "Баклажан",
        "value": "&#127814;"
    },
    {
        "title": "Картофель",
        "value": "&#129364;"
    },
    {
        "title": "Марковка",
        "value": "&#129365;"
    },
    {
        "title": "Кукуруза",
        "value": "&#127805;"
    },
    {
        "title": "Острый перец",
        "value": "&#127798;"
    },
    {
        "title": "Огурец",
        "value": "&#129362;"
    },
    {
        "title": "Листовая зелень",
        "value": "&#129388;"
    },
    {
        "title": "Брокколи",
        "value": "&#129382;"
    },
    {
        "title": "Мухомор",
        "value": "&#127812;"
    },
    {
        "title": "Арахис",
        "value": "&#129372;"
    },
    {
        "title": "Каштан",
        "value": "&#127792;"
    },
    {
        "title": "Хлеб",
        "value": "&#127838;"
    },
    {
        "title": "Круассан",
        "value": "&#129360;"
    },
    {
        "title": "Багетный хлеб",
        "value": "&#129366;"
    },
    {
        "title": "Крендель",
        "value": "&#129384;"
    },
    {
        "title": "Бублик",
        "value": "&#129391;"
    },
    {
        "title": "Блины",
        "value": "&#129374;"
    },
    {
        "title": "Сырный клин",
        "value": "&#129472;"
    },
    {
        "title": "Мясо на кости",
        "value": "&#127830;"
    },
    {
        "title": "Ножка птицы",
        "value": "&#127831;"
    },
    {
        "title": "Кусок мяса",
        "value": "&#129385;"
    },
    {
        "title": "Бекон",
        "value": "&#129363;"
    },
    {
        "title": "Гамбургер",
        "value": "&#127828;"
    },
    {
        "title": "Картофель фри",
        "value": "&#127839;"
    },
    {
        "title": "Кусок пиццы",
        "value": "&#127829;"
    },
    {
        "title": "Хот-дог",
        "value": "&#127789;"
    },
    {
        "title": "Сэндвич",
        "value": "&#129386;"
    },
    {
        "title": "Тако",
        "value": "&#127790;"
    },
    {
        "title": "Буррито",
        "value": "&#127791;"
    },
    {
        "title": "Лепешка с начинкой",
        "value": "&#129369;"
    },
    {
        "title": "Яйцо",
        "value": "&#129370;"
    },
    {
        "title": "Яишница",
        "value": "&#127859;"
    },
    {
        "title": "Неглубокая кастрюля с едой",
        "value": "&#129368;"
    },
    {
        "title": "Горшок с едой",
        "value": "&#127858;"
    },
    {
        "title": "Миска с ложкой",
        "value": "&#129379;"
    },
    {
        "title": "Зеленый салат",
        "value": "&#129367;"
    },
    {
        "title": "Попкорн",
        "value": "&#127871;"
    },
    {
        "title": "Солонка",
        "value": "&#129474;"
    },
    {
        "title": "Консервы",
        "value": "&#129387;"
    },
    {
        "title": "Контейнер",
        "value": "&#127857;"
    },
    {
        "title": "Рисовый крекер",
        "value": "&#127832;"
    },
    {
        "title": "Рисовый шарик",
        "value": "&#127833;"
    },
    {
        "title": "Вареный рис",
        "value": "&#127834;"
    },
    {
        "title": "Карри и рис",
        "value": "&#127835;"
    },
    {
        "title": "Миска для варки на пару",
        "value": "&#127836;"
    },
    {
        "title": "Спагетти",
        "value": "&#127837;"
    },
    {
        "title": "Жареный батат",
        "value": "&#127840;"
    },
    {
        "title": "Оден",
        "value": "&#127842;"
    },
    {
        "title": "Суши",
        "value": "&#127843;"
    },
    {
        "title": "Жареные креветки",
        "value": "&#127844;"
    },
    {
        "title": "Рыбный пирог с завитками",
        "value": "&#127845;"
    },
    {
        "title": "Лунный пирог",
        "value": "&#129390;"
    },
    {
        "title": "Данго",
        "value": "&#127841;"
    },
    {
        "title": "Чебурек",
        "value": "&#129375;"
    },
    {
        "title": "Печенье с предсказанием",
        "value": "&#129376;"
    },
    {
        "title": "Коробка для еды на вынос",
        "value": "&#129377;"
    },
    {
        "title": "Краб",
        "value": "&#129408;"
    },
    {
        "title": "Лобстер",
        "value": "&#129438;"
    },
    {
        "title": "Креветка",
        "value": "&#129424;"
    },
    {
        "title": "Кальмар",
        "value": "&#129425;"
    },
    {
        "title": "Мягкое мороженое",
        "value": "&#127846;"
    },
    {
        "title": "Строганный лед",
        "value": "&#127847;"
    },
    {
        "title": "Мороженое",
        "value": "&#127848;"
    },
    {
        "title": "Пончик",
        "value": "&#127849;"
    },
    {
        "title": "Печенье",
        "value": "&#127850;"
    },
    {
        "title": "Торт на день рождения",
        "value": "&#127874;"
    },
    {
        "title": "Песочное печенье",
        "value": "&#127856;"
    },
    {
        "title": "Кекс",
        "value": "&#129473;"
    },
    {
        "title": "Пирог",
        "value": "&#129383;"
    },
    {
        "title": "Плитка шоколада",
        "value": "&#127851;"
    },
    {
        "title": "Конфеты",
        "value": "&#127852;"
    },
    {
        "title": "Леденец",
        "value": "&#127853;"
    },
    {
        "title": "",
        "value": "&#127854;"
    },
    {
        "title": "Заварной крем",
        "value": "&#127855;"
    },
    {
        "title": "Детская бутылочка",
        "value": "&#127868;"
    },
    {
        "title": "Стакан Молока",
        "value": "&#129371;"
    },
    {
        "title": "Горячий напиток",
        "value": "&#9749;"
    },
    {
        "title": "Чашка без ручки",
        "value": "&#127861;"
    },
    {
        "title": "Бутылка и чашка для сакэ",
        "value": "&#127862;"
    },
    {
        "title": "Шампанское",
        "value": "&#127870;"
    },
    {
        "title": "Бокал вина",
        "value": "&#127863;"
    },
    {
        "title": "Бокал коктейля",
        "value": "&#127864;"
    },
    {
        "title": "Тропический напиток",
        "value": "&#127865;"
    },
    {
        "title": "Кружка пива",
        "value": "&#127866;"
    },
    {
        "title": "Звон пивных кружек",
        "value": "&#127867;"
    },
    {
        "title": "Звон бокалов",
        "value": "&#129346;"
    },
    {
        "title": "Стакан",
        "value": "&#129347;"
    },
    {
        "title": "Чашка с соломинкой",
        "value": "&#129380;"
    },
    {
        "title": "Палочки для еды",
        "value": "&#129378;"
    },
    {
        "title": "Вилка и нож с тарелкой",
        "value": "&#127869;"
    },
    {
        "title": "Вилка и нож",
        "value": "&#127860;"
    },
    {
        "title": "Ложка",
        "value": "&#129348;"
    },
    {
        "title": "Нож",
        "value": "&#128298;"
    },
    {
        "title": "Амфора",
        "value": "&#127994;"
    }
];
