let emojis$01 = [
    {
        "title": "Ухмыляющееся лицо",
        "value": "&#128512;"
    },
    {
        "title": "Улыбающееся лицо\nс открытым ртом",
        "value": "&#128515;"
    },
    {
        "title": "Улыбающееся лицо\nс открытым ртом\nи улыбающимися глазами",
        "value": "&#128516;"
    },
    {
        "title": "Ухмыляющееся лицо\nс улыбающимися глазами",
        "value": "&#128513;"
    },
    {
        "title": "Улыбающееся лицо\nс открытым ртом\nи плотно закрытыми глазами",
        "value": "&#128518;"
    },
    {
        "title": "Улыбающееся лицо\nс открытым ртом\nи холодным потом",
        "value": "&#128517;"
    },
    {
        "title": "Катаюсь по полу от смеха",
        "value": "&#129315;"
    },
    {
        "title": "Лицо со слезами радости",
        "value": "&#128514;"
    },
    {
        "title": "Слегка улыбающееся лицо",
        "value": "&#128578;"
    },
    {
        "title": "Перевернутое лицо",
        "value": "&#128579;"
    },
    {
        "title": "Подмигивающее лицо",
        "value": "&#128521;"
    },
    {
        "title": "Улыбающееся лицо\nс улыбающимися глазами",
        "value": "&#128522;"
    },
    {
        "title": "Улыбающееся лицо\nс нимбом",
        "value": "&#128519;"
    },
    {
        "title": "Улыбающееся лицо\nс улыбающимися глазами\nи тремя сердцами",
        "value": "&#129392;"
    },
    {
        "title": "Улыбающееся лицо\nс глазами в форме сердечек",
        "value": "&#128525;"
    },
    {
        "title": "Ухмыляющееся лицо\nсо звездными глазами",
        "value": "&#129321;"
    },
    {
        "title": "Лицо, посылающее поцелуй",
        "value": "&#128536;"
    },
    {
        "title": "Целующее лицо",
        "value": "&#128535;"
    },
    {
        "title": "Белое улыбающееся лицо",
        "value": "&#9786;"
    },
    {
        "title": "Целующее лицо\nс закрытыми глазами",
        "value": "&#128538;"
    },
    {
        "title": "Целующее лицо\nс улыбающимися глазами",
        "value": "&#128537;"
    },
    {
        "title": "Лицо, наслаждающееся вкусной едой",
        "value": "&#128523;"
    },
    {
        "title": "Лицо с высунутым языком",
        "value": "&#128539;"
    },
    {
        "title": "Лицо с высунутым языком\nи подмигивающим глазом",
        "value": "&#128540;"
    },
    {
        "title": "Ухмыляющееся лицо\nс одним большим\nи одним маленьким глазом",
        "value": "&#129322;"
    },
    {
        "title": "Лицо с высунутым языком\nи плотно закрытыми глазами",
        "value": "&#128541;"
    },
    {
        "title": "Лицо с денежным ртом",
        "value": "&#129297;"
    },
    {
        "title": "Обнимающее лицо",
        "value": "&#129303;"
    },
    {
        "title": "Улыбающееся лицо\nс улыбающимися глазами\nи рукой, закрывающей рот",
        "value": "&#129325;"
    },
    {
        "title": "Лицо с закрытыми губами,\nприкрытыми пальцем",
        "value": "&#129323;"
    },
    {
        "title": "Думающее лицо",
        "value": "&#129300;"
    },
    {
        "title": "Лицо с застежкой-молнией",
        "value": "&#129296;"
    },
    {
        "title": "Лицо с поднятой бровью",
        "value": "&#129320;"
    },
    {
        "title": "Нейтральное лицо",
        "value": "&#128528;"
    },
    {
        "title": "Лицо без выражения",
        "value": "&#128529;"
    },
    {
        "title": "Лицо без рта",
        "value": "&#128566;"
    },
    {
        "title": "Ухмыляющееся лицо",
        "value": "&#128527;"
    },
    {
        "title": "Невеселое лицо",
        "value": "&#128530;"
    },
    {
        "title": "Лицо с закатанными глазами",
        "value": "&#128580;"
    },
    {
        "title": "Гримасничающее лицо",
        "value": "&#128556;"
    },
    {
        "title": "Лживое лицо",
        "value": "&#129317;"
    },
    {
        "title": "Лицо с облегчением",
        "value": "&#128524;"
    },
    {
        "title": "Задумчивое лицо",
        "value": "&#128532;"
    },
    {
        "title": "Сонное лицо",
        "value": "&#128554;"
    },
    {
        "title": "Слюнявое лицо",
        "value": "&#129316;"
    },
    {
        "title": "Спящее лицо",
        "value": "&#128564;"
    },
    {
        "title": "Лицо с медицинской маской",
        "value": "&#128567;"
    },
    {
        "title": "Лицо с термометром",
        "value": "&#129298;"
    },
    {
        "title": "Лицо с повязкой на голове",
        "value": "&#129301;"
    },
    {
        "title": "Тошнотворное лицо",
        "value": "&#129314;"
    },
    {
        "title": "Лицо с открытым ртом, рвота",
        "value": "&#129326;"
    },
    {
        "title": "Чихающее лицо",
        "value": "&#129319;"
    },
    {
        "title": "Перегретое лицо",
        "value": "&#129397;"
    },
    {
        "title": "Замораживающее лицо",
        "value": "&#129398;"
    },
    {
        "title": "Лицо с неровными глазами\nи волнистым ртом",
        "value": "&#129396;"
    },
    {
        "title": "Головокружительное лицо",
        "value": "&#128565;"
    },
    {
        "title": "Шокированное лицо\nсо взрывающейся головой",
        "value": "&#129327;"
    },
    {
        "title": "Лицо в ковбойской шляпе",
        "value": "&#129312;"
    },
    {
        "title": "Лицо с праздничным рожком\nи праздничной шляпой",
        "value": "&#129395;"
    },
    {
        "title": "Улыбающееся лицо\nв солнцезащитных очках",
        "value": "&#128526;"
    },
    {
        "title": "Лицо задрота",
        "value": "&#129299;"
    },
    {
        "title": "Лицо с моноклем",
        "value": "&#129488;"
    },
    {
        "title": "Смущенное лицо",
        "value": "&#128533;"
    },
    {
        "title": "Обеспокоенное лицо",
        "value": "&#128543;"
    },
    {
        "title": "Слегка нахмуренное лицо",
        "value": "&#128577;"
    },
    {
        "title": "Хмурое лицо",
        "value": "&#9785;"
    },
    {
        "title": "Лицо с открытым ртом",
        "value": "&#128558;"
    },
    {
        "title": "Молчаливое лицо",
        "value": "&#128559;"
    },
    {
        "title": "Удивленное лицо",
        "value": "&#128562;"
    },
    {
        "title": "Покрасневшее лицо",
        "value": "&#128563;"
    },
    {
        "title": "Лицо с умоляющими глазами",
        "value": "&#129402;"
    },
    {
        "title": "Нахмуренное лицо с открытым ртом",
        "value": "&#128550;"
    },
    {
        "title": "Страдающее лицо",
        "value": "&#128551;"
    },
    {
        "title": "Испуганное лицо",
        "value": "&#128552;"
    },
    {
        "title": "Лицо с открытым ртом и холодным потом",
        "value": "&#128560;"
    },
    {
        "title": "Разочарованное, но облегченное лицо",
        "value": "&#128549;"
    },
    {
        "title": "Плачущее лицо",
        "value": "&#128546;"
    },
    {
        "title": "Громко плачущее лицо",
        "value": "&#128557;"
    },
    {
        "title": "Лицо кричит от страха",
        "value": "&#128561;"
    },
    {
        "title": "Смущенное лицо",
        "value": "&#128534;"
    },
    {
        "title": "Настойчивое лицо",
        "value": "&#128547;"
    },
    {
        "title": "Разочарованное лицо",
        "value": "&#128542;"
    },
    {
        "title": "Лицо в холодном поту",
        "value": "&#128531;"
    },
    {
        "title": "Усталое лицо",
        "value": "&#128553;"
    },
    {
        "title": "Усталое лицо",
        "value": "&#128555;"
    },
    {
        "title": "Лицо с выражением триумфа",
        "value": "&#128548;"
    },
    {
        "title": "Надутое лицо",
        "value": "&#128545;"
    },
    {
        "title": "Сердитое лицо",
        "value": "&#128544;"
    },
    {
        "title": "Серьёзное лицо с символами\nзакрывающими рот",
        "value": "&#129324;"
    },
    {
        "title": "Улыбающееся лицо с рогами",
        "value": "&#128520;"
    },
    {
        "title": "Чертенок",
        "value": "&#128127;"
    },
    {
        "title": "Череп",
        "value": "&#128128;"
    },
    {
        "title": "Череп и скрещенные кости",
        "value": "&#9760;"
    },
    {
        "title": "Куча какашек",
        "value": "&#128169;"
    },
    {
        "title": "Лицо клоуна",
        "value": "&#129313;"
    },
    {
        "title": "Японский огр",
        "value": "&#128121;"
    },
    {
        "title": "Японский гоблин",
        "value": "&#128122;"
    },
    {
        "title": "Призрак",
        "value": "&#128123;"
    },
    {
        "title": "Внеземной пришелец",
        "value": "&#128125;"
    },
    {
        "title": "Чужой монстр",
        "value": "&#128126;"
    },
    {
        "title": "Лицо робота",
        "value": "&#129302;"
    },
    {
        "title": "Улыбающееся кошачье лицо\nс открытым ртом",
        "value": "&#128570;"
    },
    {
        "title": "Ухмыляющаяся морда кошки\nс улыбающимися глазами",
        "value": "&#128568;"
    },
    {
        "title": "Кошачья морда\nсо слезами радости",
        "value": "&#128569;"
    },
    {
        "title": "Улыбающаяся мордашка кота\nс глазами в форме сердечек",
        "value": "&#128571;"
    },
    {
        "title": "Кошачья морда\nс кривой улыбкой",
        "value": "&#128572;"
    },
    {
        "title": "Целующая мордашка кошки\nс закрытыми глазами",
        "value": "&#128573;"
    },
    {
        "title": "Усталое кошачье лицо",
        "value": "&#128576;"
    },
    {
        "title": "Плачущая морда кошки",
        "value": "&#128575;"
    },
    {
        "title": "Надутая морда кошки",
        "value": "&#128574;"
    },
    {
        "title": "Обезьяна, не видящая зла",
        "value": "&#128584;"
    },
    {
        "title": "Обезьяна, не слышащая зла",
        "value": "&#128585;"
    },
    {
        "title": "Обезьяна, не говорящая зла",
        "value": "&#128586;"
    }
];
