let emojis$02 = [
    {
        "title": "Поцелуй",
        "value": "&#128139;"
    },
    {
        "title": "Любовное письмо",
        "value": "&#128140;"
    },
    {
        "title": "Сердце со стрелой",
        "value": "&#128152;"
    },
    {
        "title": "Сердце с лентой",
        "value": "&#128157;"
    },
    {
        "title": "Сверкающее Сердце",
        "value": "&#128150;"
    },
    {
        "title": "Растущее сердце",
        "value": "&#128151;"
    },
    {
        "title": "Бьющееся Сердце",
        "value": "&#128147;"
    },
    {
        "title": "Вращающиеся сердца",
        "value": "&#128158;"
    },
    {
        "title": "Два Сердца",
        "value": "&#128149;"
    },
    {
        "title": "Украшение в виде сердца",
        "value": "&#128159;"
    },
    {
        "title": "Cердце с восклицательным знаком",
        "value": "&#10083;"
    },
    {
        "title": "Разбитое Сердце",
        "value": "&#128148;"
    },
    {
        "title": "Сердце",
        "value": "&#10084;"
    },
    {
        "title": "Оранжевое Сердце",
        "value": "&#129505;"
    },
    {
        "title": "Жёлтое Сердце",
        "value": "&#128155;"
    },
    {
        "title": "Зелёное Сердце",
        "value": "&#128154;"
    },
    {
        "title": "Синее Сердце",
        "value": "&#128153;"
    },
    {
        "title": "Фиолетовое Сердце",
        "value": "&#128156;"
    },
    {
        "title": "Чёрное Сердце",
        "value": "&#128420;"
    },
    {
        "title": "Символ 100 очков",
        "value": "&#128175;"
    },
    {
        "title": "Символ гнева",
        "value": "&#128162;"
    },
    {
        "title": "Символ столкновения",
        "value": "&#128165;"
    },
    {
        "title": "Символ головокружения",
        "value": "&#128171;"
    },
    {
        "title": "Символ брызг пота",
        "value": "&#128166;"
    },
    {
        "title": "Символ Ветер",
        "value": "&#128168;"
    },
    {
        "title": "Дыра",
        "value": "&#128371;"
    },
    {
        "title": "Бомба",
        "value": "&#128163;"
    },
    {
        "title": "Выноска с речью",
        "value": "&#128172;"
    },
    {
        "title": "Левый речевой пузырь",
        "value": "&#128488;"
    },
    {
        "title": "Правильный пузырь гнева",
        "value": "&#128495;"
    },
    {
        "title": "Мыслительный шар",
        "value": "&#128173;"
    },
    {
        "title": "Спящий Символ",
        "value": "&#128164;"
    }
];
