let emojis$11 = [
    {
        "title": "Клетчатый флаг",
        "value": "&#127937;"
    },
    {
        "title": "Треугольный флаг",
        "value": "&#128681;"
    },
    {
        "title": "Скрещенные флаги",
        "value": "&#127884;"
    },
    {
        "title": "Черный флаг",
        "value": "&#127988;"
    },
    {
        "title": "Белый флаг",
        "value": "&#127987;"
    },
    {
        "title": "Радужный флаг",
        "value": "&#127987;&#65039;&#8205;&#127752;"
    },
    {
        "title": "Флаг Трансгендерного Сообщества",
        "value": "&#127987;&#65039;&#8205;&#9895;&#65039;"
    },
    {
        "title": "Пиратский флаг",
        "value": "&#127988;&#8205;&#9760;&#65039;"
    },
    {
        "title": "Флаг: О-В Вознесения",
        "value": "&#127462;&#127464;"
    },
    {
        "title": "Флаг: Андорра",
        "value": "&#127462;&#127465;"
    },
    {
        "title": "Флаг: Оаэ",
        "value": "&#127462;&#127466;"
    },
    {
        "title": "Флаг: Афганистан",
        "value": "&#127462;&#127467;"
    },
    {
        "title": "Флаг: Антигуа и Барбуда",
        "value": "&#127462;&#127468;"
    },
    {
        "title": "Флаг: Ангилья",
        "value": "&#127462;&#127470;"
    },
    {
        "title": "Флаг: Албания",
        "value": "&#127462;&#127473;"
    },
    {
        "title": "Флаг: Армения",
        "value": "&#127462;&#127474;"
    },
    {
        "title": "Флаг: Ангола",
        "value": "&#127462;&#127476;"
    },
    {
        "title": "Флаг: Антарктида",
        "value": "&#127462;&#127478;"
    },
    {
        "title": "Флаг: Аргентина",
        "value": "&#127462;&#127479;"
    },
    {
        "title": "Флаг: Американское Самоа",
        "value": "&#127462;&#127480;"
    },
    {
        "title": "Флаг: Австрия",
        "value": "&#127462;&#127481;"
    },
    {
        "title": "Флаг: Австралия",
        "value": "&#127462;&#127482;"
    },
    {
        "title": "Флаг: Аруба",
        "value": "&#127462;&#127484;"
    },
    {
        "title": "Флаг: Аландские О-Ва",
        "value": "&#127462;&#127485;"
    },
    {
        "title": "Флаг: Азербайджан",
        "value": "&#127462;&#127487;"
    },
    {
        "title": "Флаг: Босния и Герцеговина",
        "value": "&#127463;&#127462;"
    },
    {
        "title": "Флаг: Барбадос",
        "value": "&#127463;&#127463;"
    },
    {
        "title": "Флаг: Бангладеш",
        "value": "&#127463;&#127465;"
    },
    {
        "title": "Флаг: Бельгия",
        "value": "&#127463;&#127466;"
    },
    {
        "title": "Флаг: Буркина-Фасо",
        "value": "&#127463;&#127467;"
    },
    {
        "title": "Флаг: Болгария",
        "value": "&#127463;&#127468;"
    },
    {
        "title": "Флаг: Бахрейн",
        "value": "&#127463;&#127469;"
    },
    {
        "title": "Флаг: Бурунди",
        "value": "&#127463;&#127470;"
    },
    {
        "title": "Флаг: Бенин",
        "value": "&#127463;&#127471;"
    },
    {
        "title": "Флаг: Сен-Бартелеми",
        "value": "&#127463;&#127473;"
    },
    {
        "title": "Флаг: Бермудские О-Ва",
        "value": "&#127463;&#127474;"
    },
    {
        "title": "Флаг: Бруней",
        "value": "&#127463;&#127475;"
    },
    {
        "title": "Флаг: Боливия",
        "value": "&#127463;&#127476;"
    },
    {
        "title": "Флаг: Бонэйр, Синт-Эстатиус и Саба",
        "value": "&#127463;&#127478;"
    },
    {
        "title": "Флаг: Бразилия",
        "value": "&#127463;&#127479;"
    },
    {
        "title": "Флаг: Багамы",
        "value": "&#127463;&#127480;"
    },
    {
        "title": "Флаг: Бутан",
        "value": "&#127463;&#127481;"
    },
    {
        "title": "Флаг: О-В Буве",
        "value": "&#127463;&#127483;"
    },
    {
        "title": "Флаг: Ботсвана",
        "value": "&#127463;&#127484;"
    },
    {
        "title": "Флаг: Беларусь",
        "value": "&#127463;&#127486;"
    },
    {
        "title": "Флаг: Белиз",
        "value": "&#127463;&#127487;"
    },
    {
        "title": "Флаг: Канада",
        "value": "\ud83c\udde8\ud83c\udde6"
    },
    {
        "title": "Флаг: Кокосовые О-Ва",
        "value": "&#127464;&#127464;"
    },
    {
        "title": "Флаг: Конго - Киншаса",
        "value": "&#127464;&#127465;"
    },
    {
        "title": "Флаг: Центрально-Африканская Республика",
        "value": "&#127464;&#127467;"
    },
    {
        "title": "Флаг: Конго - Браззавиль",
        "value": "&#127464;&#127468;"
    },
    {
        "title": "Флаг: Швейцария",
        "value": "&#127464;&#127469;"
    },
    {
        "title": "Флаг: Кот-Д’ивуар",
        "value": "&#127464;&#127470;"
    },
    {
        "title": "Флаг: О-Ва Кука",
        "value": "&#127464;&#127472;"
    },
    {
        "title": "Флаг: Чили",
        "value": "&#127464;&#127473;"
    },
    {
        "title": "Флаг: Камерун",
        "value": "&#127464;&#127474;"
    },
    {
        "title": "Флаг: Китай",
        "value": "&#127464;&#127475;"
    },
    {
        "title": "Флаг: Колумбия-",
        "value": "&#127464;&#127476;"
    },
    {
        "title": "Флаг: О-В Клиппертон",
        "value": "&#127464;&#127477;"
    },
    {
        "title": "Флаг: Коста-Рика",
        "value": "&#127464;&#127479;"
    },
    {
        "title": "Флаг: Куба",
        "value": "&#127464;&#127482;"
    },
    {
        "title": "Флаг: Кабо-Верде",
        "value": "&#127464;&#127483;"
    },
    {
        "title": "Флаг: Кюрасао",
        "value": "&#127464;&#127484;"
    },
    {
        "title": "Флаг: О-В Рождества",
        "value": "&#127464;&#127485;"
    },
    {
        "title": "Флаг: Кипр",
        "value": "&#127464;&#127486;"
    },
    {
        "title": "Флаг: Чехия",
        "value": "&#127464;&#127487;"
    },
    {
        "title": "Флаг: Германия",
        "value": "&#127465;&#127466;"
    },
    {
        "title": "Флаг: Диего-Гарсия",
        "value": "&#127465;&#127468;"
    },
    {
        "title": "Флаг: Джибути",
        "value": "&#127465;&#127471;"
    },
    {
        "title": "Флаг: Дания",
        "value": "&#127465;&#127472;"
    },
    {
        "title": "Флаг: Доминика",
        "value": "&#127465;&#127474;"
    },
    {
        "title": "Флаг: Доминиканская Республика",
        "value": "&#127465;&#127476;"
    },
    {
        "title": "Флаг: Алжир",
        "value": "&#127465;&#127487;"
    },
    {
        "title": "Флаг: Сеута и Мелилья",
        "value": "&#127466;&#127462;"
    },
    {
        "title": "Флаг: Эквадор",
        "value": "&#127466;&#127464;"
    },
    {
        "title": "Флаг: Эстония",
        "value": "&#127466;&#127466;"
    },
    {
        "title": "Флаг: Египет",
        "value": "&#127466;&#127468;"
    },
    {
        "title": "Флаг: Западная Сахара",
        "value": "&#127466;&#127469;"
    },
    {
        "title": "Флаг: Эритрея",
        "value": "&#127466;&#127479;"
    },
    {
        "title": "Флаг: Испания",
        "value": "&#127466;&#127480;"
    },
    {
        "title": "Флаг: Эфиопия",
        "value": "&#127466;&#127481;"
    },
    {
        "title": "Флаг: Европейский Союз",
        "value": "&#127466;&#127482;"
    },
    {
        "title": "Флаг: Финляндия",
        "value": "&#127467;&#127470;"
    },
    {
        "title": "Флаг: Фиджи",
        "value": "&#127467;&#127471;"
    },
    {
        "title": "Флаг: Фолклендские О-Ва",
        "value": "&#127467;&#127472;"
    },
    {
        "title": "Флаг: Федеративные Штаты Микронезии",
        "value": "&#127467;&#127474;"
    },
    {
        "title": "Флаг: Фарерские О-Ва",
        "value": "&#127467;&#127476;"
    },
    {
        "title": "Флаг: Франция",
        "value": "&#127467;&#127479;"
    },
    {
        "title": "Флаг: Габон",
        "value": "&#127468;&#127462;"
    },
    {
        "title": "Флаг: Великобритания",
        "value": "&#127468;&#127463;"
    },
    {
        "title": "Флаг: Гренада",
        "value": "&#127468;&#127465;"
    },
    {
        "title": "Флаг: Грузия",
        "value": "&#127468;&#127466;"
    },
    {
        "title": "Флаг: Французская Гвиана",
        "value": "&#127468;&#127467;"
    },
    {
        "title": "Флаг: Гернси",
        "value": "&#127468;&#127468;"
    },
    {
        "title": "Флаг: Гана",
        "value": "&#127468;&#127469;"
    },
    {
        "title": "Флаг: Гибралтар",
        "value": "&#127468;&#127470;"
    },
    {
        "title": "Флаг: Гренландия",
        "value": "&#127468;&#127473;"
    },
    {
        "title": "Флаг: Гамбия",
        "value": "&#127468;&#127474;"
    },
    {
        "title": "Флаг: Гвинея",
        "value": "&#127468;&#127475;"
    },
    {
        "title": "Флаг: Гваделупа",
        "value": "&#127468;&#127477;"
    },
    {
        "title": "Флаг: Экваториальная Гвинея",
        "value": "&#127468;&#127478;"
    },
    {
        "title": "Флаг: Греция",
        "value": "&#127468;&#127479;"
    },
    {
        "title": "Флаг: Южная Георгия и Южные Сандвичевы О-Ва",
        "value": "&#127468;&#127480;"
    },
    {
        "title": "Флаг: Гватемала",
        "value": "&#127468;&#127481;"
    },
    {
        "title": "Флаг: Гуам",
        "value": "&#127468;&#127482;"
    },
    {
        "title": "Флаг: Гвинея-Бисау",
        "value": "&#127468;&#127484;"
    },
    {
        "title": "Флаг: Гайана",
        "value": "&#127468;&#127486;"
    },
    {
        "title": "Флаг: Гонконг (сар)",
        "value": "&#127469;&#127472;"
    },
    {
        "title": "Флаг: О-Ва Херд и Макдональд",
        "value": "&#127469;&#127474;"
    },
    {
        "title": "Флаг: Гондурас",
        "value": "&#127469;&#127475;"
    },
    {
        "title": "Флаг: Хорватия",
        "value": "&#127469;&#127479;"
    },
    {
        "title": "Флаг: Гаити",
        "value": "&#127469;&#127481;"
    },
    {
        "title": "Флаг: Венгрия",
        "value": "&#127469;&#127482;"
    },
    {
        "title": "Флаг: Канарские О-Ва",
        "value": "&#127470;&#127464;"
    },
    {
        "title": "Флаг: Индонезия",
        "value": "&#127470;&#127465;"
    },
    {
        "title": "Флаг: Ирландия",
        "value": "&#127470;&#127466;"
    },
    {
        "title": "Флаг: Израиль",
        "value": "&#127470;&#127473;"
    },
    {
        "title": "Флаг: О-В Мэн",
        "value": "&#127470;&#127474;"
    },
    {
        "title": "Флаг: Индия",
        "value": "&#127470;&#127475;"
    },
    {
        "title": "Флаг: Британская Территория в Индийском Океане",
        "value": "&#127470;&#127476;"
    },
    {
        "title": "Флаг: Ирак",
        "value": "&#127470;&#127478;"
    },
    {
        "title": "Флаг: Иран",
        "value": "&#127470;&#127479;"
    },
    {
        "title": "Флаг: Исландия",
        "value": "&#127470;&#127480;"
    },
    {
        "title": "Флаг: Италия",
        "value": "&#127470;&#127481;"
    },
    {
        "title": "Флаг: Джерси",
        "value": "&#127471;&#127466;"
    },
    {
        "title": "Флаг: Ямайка",
        "value": "&#127471;&#127474;"
    },
    {
        "title": "Флаг: Иордания",
        "value": "&#127471;&#127476;"
    },
    {
        "title": "Флаг: Япония",
        "value": "&#127471;&#127477;"
    },
    {
        "title": "Флаг: Кения",
        "value": "&#127472;&#127466;"
    },
    {
        "title": "Флаг: Киргизия",
        "value": "&#127472;&#127468;"
    },
    {
        "title": "Флаг: Камбоджа",
        "value": "&#127472;&#127469;"
    },
    {
        "title": "Флаг: Кирибати",
        "value": "&#127472;&#127470;"
    },
    {
        "title": "Флаг: Коморы",
        "value": "&#127472;&#127474;"
    },
    {
        "title": "Флаг: Сент-Китс и Невис",
        "value": "&#127472;&#127475;"
    },
    {
        "title": "Флаг: Кндр",
        "value": "&#127472;&#127477;"
    },
    {
        "title": "Флаг: Республика Корея",
        "value": "&#127472;&#127479;"
    },
    {
        "title": "Флаг: Кувейт",
        "value": "&#127472;&#127484;"
    },
    {
        "title": "Флаг: О-Ва Кайман",
        "value": "&#127472;&#127486;"
    },
    {
        "title": "Флаг: Казахстан",
        "value": "&#127472;&#127487;"
    },
    {
        "title": "Флаг: Лаос",
        "value": "&#127473;&#127462;"
    },
    {
        "title": "Флаг: Ливан",
        "value": "&#127473;&#127463;"
    },
    {
        "title": "Флаг: Сент-Люсия",
        "value": "&#127473;&#127464;"
    },
    {
        "title": "Флаг: Лихтенштейн",
        "value": "&#127473;&#127470;"
    },
    {
        "title": "Флаг: Шри-Ланка",
        "value": "&#127473;&#127472;"
    },
    {
        "title": "Флаг: Либерия",
        "value": "&#127473;&#127479;"
    },
    {
        "title": "Флаг: Лесото",
        "value": "&#127473;&#127480;"
    },
    {
        "title": "Флаг: Литва",
        "value": "&#127473;&#127481;"
    },
    {
        "title": "Флаг: Люксембург",
        "value": "&#127473;&#127482;"
    },
    {
        "title": "Флаг: Латвия",
        "value": "&#127473;&#127483;"
    },
    {
        "title": "Флаг: Ливия",
        "value": "&#127473;&#127486;"
    },
    {
        "title": "Флаг: Марокко",
        "value": "&#127474;&#127462;"
    },
    {
        "title": "Флаг: Монако",
        "value": "&#127474;&#127464;"
    },
    {
        "title": "Флаг: Молдова",
        "value": "&#127474;&#127465;"
    },
    {
        "title": "Флаг: Черногория",
        "value": "&#127474;&#127466;"
    },
    {
        "title": "Флаг: Сен-Мартен",
        "value": "&#127474;&#127467;"
    },
    {
        "title": "Флаг: Мадагаскар",
        "value": "&#127474;&#127468;"
    },
    {
        "title": "Флаг: Маршалловы О-Ва",
        "value": "&#127474;&#127469;"
    },
    {
        "title": "Флаг: Северная Македония",
        "value": "&#127474;&#127472;"
    },
    {
        "title": "Флаг: Мали",
        "value": "&#127474;&#127473;"
    },
    {
        "title": "Флаг: Мьянма (Бирма)",
        "value": "&#127474;&#127474;"
    },
    {
        "title": "Флаг: Монголия",
        "value": "&#127474;&#127475;"
    },
    {
        "title": "Флаг: Макао (Сар)",
        "value": "&#127474;&#127476;"
    },
    {
        "title": "Флаг: Северные Марианские О-Ва",
        "value": "&#127474;&#127477;"
    },
    {
        "title": "Флаг: Мартиника",
        "value": "&#127474;&#127478;"
    },
    {
        "title": "Флаг: Мавритания",
        "value": "&#127474;&#127479;"
    },
    {
        "title": "Флаг: Монтсеррат",
        "value": "&#127474;&#127480;"
    },
    {
        "title": "Флаг: Мальта",
        "value": "&#127474;&#127481;"
    },
    {
        "title": "Флаг: Маврикий",
        "value": "&#127474;&#127482;"
    },
    {
        "title": "Флаг: Мальдивы",
        "value": "&#127474;&#127483;"
    },
    {
        "title": "Флаг: Малави",
        "value": "&#127474;&#127484;"
    },
    {
        "title": "Флаг: Мексика",
        "value": "&#127474;&#127485;"
    },
    {
        "title": "Флаг: Малайзия",
        "value": "&#127474;&#127486;"
    },
    {
        "title": "Флаг: Мозамбик",
        "value": "&#127474;&#127487;"
    },
    {
        "title": "Флаг: Намибия",
        "value": "&#127475;&#127462;"
    },
    {
        "title": "Флаг: Новая Каледония",
        "value": "&#127475;&#127464;"
    },
    {
        "title": "Флаг: Нигер",
        "value": "&#127475;&#127466;"
    },
    {
        "title": "Флаг: О-В Норфолк",
        "value": "&#127475;&#127467;"
    },
    {
        "title": "Флаг: Нигерия",
        "value": "&#127475;&#127468;"
    },
    {
        "title": "Флаг: Никарагуа",
        "value": "&#127475;&#127470;"
    },
    {
        "title": "Флаг: Нидерланды",
        "value": "&#127475;&#127473;"
    },
    {
        "title": "Флаг: Норвегия",
        "value": "&#127475;&#127476;"
    },
    {
        "title": "Флаг: Непал",
        "value": "&#127475;&#127477;"
    },
    {
        "title": "Флаг: Науру",
        "value": "&#127475;&#127479;"
    },
    {
        "title": "Флаг: Ниуэ",
        "value": "&#127475;&#127482;"
    },
    {
        "title": "Флаг: Новая Зеландия",
        "value": "&#127475;&#127487;"
    },
    {
        "title": "Флаг: Оман",
        "value": "&#127476;&#127474;"
    },
    {
        "title": "Флаг: Панама",
        "value": "&#127477;&#127462;"
    },
    {
        "title": "Флаг: Перу",
        "value": "&#127477;&#127466;"
    },
    {
        "title": "Флаг: Французская Полинезия",
        "value": "&#127477;&#127467;"
    },
    {
        "title": "Флаг: Папуа — Новая Гвинея",
        "value": "&#127477;&#127468;"
    },
    {
        "title": "Флаг: Филиппины",
        "value": "&#127477;&#127469;"
    },
    {
        "title": "Флаг: Пакистан",
        "value": "&#127477;&#127472;"
    },
    {
        "title": "Флаг: Польша",
        "value": "&#127477;&#127473;"
    },
    {
        "title": "Флаг: Сен-Пьер и Микелон",
        "value": "&#127477;&#127474;"
    },
    {
        "title": "Флаг: О-Ва Питкэрн",
        "value": "&#127477;&#127475;"
    },
    {
        "title": "Флаг: Пуэрто-Рико",
        "value": "&#127477;&#127479;"
    },
    {
        "title": "Флаг: Палестинские Территории",
        "value": "&#127477;&#127480;"
    },
    {
        "title": "Флаг: Португалия",
        "value": "&#127477;&#127481;"
    },
    {
        "title": "Флаг: Палау",
        "value": "&#127477;&#127484;"
    },
    {
        "title": "Флаг: Парагвай",
        "value": "&#127477;&#127486;"
    },
    {
        "title": "Флаг: Катар",
        "value": "&#127478;&#127462;"
    },
    {
        "title": "Флаг: Реюньон",
        "value": "&#127479;&#127466;"
    },
    {
        "title": "Флаг: Румыния",
        "value": "&#127479;&#127476;"
    },
    {
        "title": "Флаг: Сербия",
        "value": "&#127479;&#127480;"
    },
    {
        "title": "Флаг: Россия",
        "value": "&#127479;&#127482;"
    },
    {
        "title": "Флаг: Руанда",
        "value": "&#127479;&#127484;"
    },
    {
        "title": "Флаг: Саудовская Аравия",
        "value": "&#127480;&#127462;"
    },
    {
        "title": "Флаг: Соломоновы О-Ва",
        "value": "&#127480;&#127463;"
    },
    {
        "title": "Флаг: Сейшельские О-Ва",
        "value": "&#127480;&#127464;"
    },
    {
        "title": "Флаг: Судан",
        "value": "&#127480;&#127465;"
    },
    {
        "title": "Флаг: Швеция",
        "value": "&#127480;&#127466;"
    },
    {
        "title": "Флаг: Сингапур",
        "value": "&#127480;&#127468;"
    },
    {
        "title": "Флаг: О-В Св. Елены",
        "value": "&#127480;&#127469;"
    },
    {
        "title": "Флаг: Словения",
        "value": "&#127480;&#127470;"
    },
    {
        "title": "Флаг: Шпицберген и Ян-Майен",
        "value": "&#127480;&#127471;"
    },
    {
        "title": "Флаг: Словакия",
        "value": "&#127480;&#127472;"
    },
    {
        "title": "Флаг: Сьерра-Леоне",
        "value": "&#127480;&#127473;"
    },
    {
        "title": "Флаг: Сан-Марино",
        "value": "&#127480;&#127474;"
    },
    {
        "title": "Флаг: Сенегал",
        "value": "&#127480;&#127475;"
    },
    {
        "title": "Флаг: Сомали",
        "value": "&#127480;&#127476;"
    },
    {
        "title": "Флаг: Суринам",
        "value": "&#127480;&#127479;"
    },
    {
        "title": "Флаг: Южный Судан",
        "value": "&#127480;&#127480;"
    },
    {
        "title": "Флаг: Сан-Томе и Принсипи",
        "value": "&#127480;&#127481;"
    },
    {
        "title": "Флаг: Сальвадор",
        "value": "&#127480;&#127483;"
    },
    {
        "title": "Флаг: Синт-Мартен",
        "value": "&#127480;&#127485;"
    },
    {
        "title": "Флаг: Сирия",
        "value": "&#127480;&#127486;"
    },
    {
        "title": "Флаг: Эсватини",
        "value": "&#127480;&#127487;"
    },
    {
        "title": "Флаг: Тристан-Да-Кунья",
        "value": "&#127481;&#127462;"
    },
    {
        "title": "Флаг: Тёркс и Кайкос",
        "value": "&#127481;&#127464;"
    },
    {
        "title": "Флаг: Чад",
        "value": "&#127481;&#127465;"
    },
    {
        "title": "Флаг: Французские Южные Территории",
        "value": "&#127481;&#127467;"
    },
    {
        "title": "Флаг: Того",
        "value": "&#127481;&#127468;"
    },
    {
        "title": "Флаг: Таиланд",
        "value": "&#127481;&#127469;"
    },
    {
        "title": "Флаг: Таджикистан",
        "value": "&#127481;&#127471;"
    },
    {
        "title": "Флаг: Токелау",
        "value": "&#127481;&#127472;"
    },
    {
        "title": "Флаг: Восточный Тимор",
        "value": "&#127481;&#127473;"
    },
    {
        "title": "Флаг: Туркменистан",
        "value": "&#127481;&#127474;"
    },
    {
        "title": "Флаг: Тунис",
        "value": "&#127481;&#127475;"
    },
    {
        "title": "Флаг: Тонга",
        "value": "&#127481;&#127476;"
    },
    {
        "title": "Флаг: Турция",
        "value": "&#127481;&#127479;"
    },
    {
        "title": "Флаг: Тринидад и Тобаго",
        "value": "&#127481;&#127481;"
    },
    {
        "title": "Флаг: Тувалу",
        "value": "&#127481;&#127483;"
    },
    {
        "title": "Флаг: Тайвань",
        "value": "&#127481;&#127484;"
    },
    {
        "title": "Флаг: Танзания",
        "value": "&#127481;&#127487;"
    },
    {
        "title": "Флаг: Украина",
        "value": "&#127482;&#127462;"
    },
    {
        "title": "Флаг: Уганда",
        "value": "&#127482;&#127468;"
    },
    {
        "title": "Флаг: Внешние Малые О-Ва (США)",
        "value": "&#127482;&#127474;"
    },
    {
        "title": "Флаг: Организация Объединенных Наций",
        "value": "&#127482;&#127475;"
    },
    {
        "title": "Флаг: Соединенные Штаты",
        "value": "&#127482;&#127480;"
    },
    {
        "title": "Флаг: Уругвай",
        "value": "&#127482;&#127486;"
    },
    {
        "title": "Флаг: Узбекистан",
        "value": "&#127482;&#127487;"
    },
    {
        "title": "Флаг: Ватикан",
        "value": "&#127483;&#127462;"
    },
    {
        "title": "Флаг: Сент-Винсент и Гренадины",
        "value": "&#127483;&#127464;"
    },
    {
        "title": "Флаг: Венесуэла",
        "value": "&#127483;&#127466;"
    },
    {
        "title": "Флаг: Виргинские О-Ва (Великобритания)",
        "value": "&#127483;&#127468;"
    },
    {
        "title": "Флаг: Виргинские О-Ва (США)",
        "value": "&#127483;&#127470;"
    },
    {
        "title": "Флаг: Вьетнам",
        "value": "&#127483;&#127475;"
    },
    {
        "title": "Флаг: Вануату",
        "value": "&#127483;&#127482;"
    },
    {
        "title": "Флаг: Уоллис и Футуна",
        "value": "&#127484;&#127467;"
    },
    {
        "title": "Флаг: Самоа",
        "value": "&#127484;&#127480;"
    },
    {
        "title": "Флаг: Косово",
        "value": "&#127485;&#127472;"
    },
    {
        "title": "Флаг: Йемен",
        "value": "&#127486;&#127466;"
    },
    {
        "title": "Флаг: Майотта",
        "value": "&#127486;&#127481;"
    },
    {
        "title": "Флаг: Южно-Африканская Республика",
        "value": "&#127487;&#127462;"
    },
    {
        "title": "Флаг: Замбия",
        "value": "&#127487;&#127474;"
    },
    {
        "title": "Флаг: Зимбабве",
        "value": "&#127487;&#127484;"
    },
    {
        "title": "Флаг: Англия",
        "value": "&#127988;&#917607;&#917602;&#917605;&#917614;&#917607;&#917631;"
    },
    {
        "title": "Флаг: Шотландия",
        "value": "&#127988;&#917607;&#917602;&#917619;&#917603;&#917620;&#917631;"
    },
    {
        "title": "Флаг: Уэльс",
        "value": "&#127988;&#917607;&#917602;&#917623;&#917612;&#917619;&#917631;"
    }
];
