let emojis$07 = [
    {
        "title": "Земной шар Европа-Африка",
        "value": "&#127757;"
    },
    {
        "title": "Земной шар Америка",
        "value": "&#127758;"
    },
    {
        "title": "Земной шар Азия-Австралия",
        "value": "&#127759;"
    },
    {
        "title": "Глобус с меридианами",
        "value": "&#127760;"
    },
    {
        "title": "Карта мира",
        "value": "&#128506;"
    },
    {
        "title": "Японские острова",
        "value": "&#128510;"
    },
    {
        "title": "Компас",
        "value": "&#129517;"
    },
    {
        "title": "Заснеженная гора",
        "value": "&#127956;"
    },
    {
        "title": "Гора",
        "value": "&#9968;"
    },
    {
        "title": "Вулкан",
        "value": "&#127755;"
    },
    {
        "title": "Гора Фудзи",
        "value": "&#128507;"
    },
    {
        "title": "Кемпинг",
        "value": "&#127957;"
    },
    {
        "title": "Пляж с зонтиком",
        "value": "&#127958;"
    },
    {
        "title": "Пустыня",
        "value": "&#127964;"
    },
    {
        "title": "Необитаемый остров",
        "value": "&#127965;"
    },
    {
        "title": "Национальный парк",
        "value": "&#127966;"
    },
    {
        "title": "Стадион",
        "value": "&#127967;"
    },
    {
        "title": "Классическое здание",
        "value": "&#127963;"
    },
    {
        "title": "Строительство зданий",
        "value": "&#127959;"
    },
    {
        "title": "Кирпичи",
        "value": "&#129521;"
    },
    {
        "title": "Домашние постройки",
        "value": "&#127960;"
    },
    {
        "title": "Заброшенное здание дома",
        "value": "&#127962;"
    },
    {
        "title": "Строительство дома",
        "value": "&#127968;"
    },
    {
        "title": "Дом с садом",
        "value": "&#127969;"
    },
    {
        "title": "Офисное здание",
        "value": "&#127970;"
    },
    {
        "title": "Почта Японии",
        "value": "&#127971;"
    },
    {
        "title": "Европейская почта",
        "value": "&#127972;"
    },
    {
        "title": "Больница",
        "value": "&#127973;"
    },
    {
        "title": "Банк",
        "value": "&#127974;"
    },
    {
        "title": "Отель",
        "value": "&#127976;"
    },
    {
        "title": "Отель Любви",
        "value": "&#127977;"
    },
    {
        "title": "Магазин у дома",
        "value": "&#127978;"
    },
    {
        "title": "Школа",
        "value": "&#127979;"
    },
    {
        "title": "Универмаг",
        "value": "&#127980;"
    },
    {
        "title": "Фабрика",
        "value": "&#127981;"
    },
    {
        "title": "Японский замок",
        "value": "&#127983;"
    },
    {
        "title": "Европейский замок",
        "value": "&#127984;"
    },
    {
        "title": "Загс",
        "value": "&#128146;"
    },
    {
        "title": "Токийская башня",
        "value": "&#128508;"
    },
    {
        "title": "Статуя Свободы",
        "value": "&#128509;"
    },
    {
        "title": "Церковь",
        "value": "&#9962;"
    },
    {
        "title": "Мечеть",
        "value": "&#128332;"
    },
    {
        "title": "Синагога",
        "value": "&#128333;"
    },
    {
        "title": "Синтоистское святилище",
        "value": "&#9961;"
    },
    {
        "title": "Кааба",
        "value": "&#128331;"
    },
    {
        "title": "Фонтан",
        "value": "&#9970;"
    },
    {
        "title": "Палатка",
        "value": "&#9978;"
    },
    {
        "title": "Туманно",
        "value": "&#127745;"
    },
    {
        "title": "Ночь со звездами",
        "value": "&#127747;"
    },
    {
        "title": "Городской пейзаж",
        "value": "&#127961;"
    },
    {
        "title": "Восход солнца над горами",
        "value": "&#127748;"
    },
    {
        "title": "Восход солнца над водой",
        "value": "&#127749;"
    },
    {
        "title": "Городской пейзаж в сумерках",
        "value": "&#127750;"
    },
    {
        "title": "Закат над зданиями",
        "value": "&#127751;"
    },
    {
        "title": "Мост ночью",
        "value": "&#127753;"
    },
    {
        "title": "Горячие источники",
        "value": "&#9832;"
    },
    {
        "title": "Млечный Путь",
        "value": "&#127756;"
    },
    {
        "title": "Карусельная Лошадь",
        "value": "&#127904;"
    },
    {
        "title": "Колесо обозрения",
        "value": "&#127905;"
    },
    {
        "title": "Roller Coaster",
        "value": "&#127906;"
    },
    {
        "title": "Парикмахерская",
        "value": "&#128136;"
    },
    {
        "title": "Цирковой шатер",
        "value": "&#127914;"
    },
    {
        "title": "Паровоз",
        "value": "&#128642;"
    },
    {
        "title": "Железнодорожный вагон",
        "value": "&#128643;"
    },
    {
        "title": "Скоростной поезд",
        "value": "&#128644;"
    },
    {
        "title": "Скоростной поезд с пулевидным носом",
        "value": "&#128645;"
    },
    {
        "title": "Железная дорога",
        "value": "&#128646;"
    },
    {
        "title": "Метро",
        "value": "&#128647;"
    },
    {
        "title": "Скоростной трамвай",
        "value": "&#128648;"
    },
    {
        "title": "Станция",
        "value": "&#128649;"
    },
    {
        "title": "Трамвай",
        "value": "&#128650;"
    },
    {
        "title": "Монорельс",
        "value": "&#128669;"
    },
    {
        "title": "Горная железная дорога",
        "value": "&#128670;"
    },
    {
        "title": "Трамвайный вагон",
        "value": "&#128651;"
    },
    {
        "title": "Автобус",
        "value": "&#128652;"
    },
    {
        "title": "Приближающийся автобус",
        "value": "&#128653;"
    },
    {
        "title": "Троллейбус",
        "value": "&#128654;"
    },
    {
        "title": "Микроавтобус",
        "value": "&#128656;"
    },
    {
        "title": "Скорая помощь",
        "value": "&#128657;"
    },
    {
        "title": "Пожарная машина",
        "value": "&#128658;"
    },
    {
        "title": "Полицейская машина",
        "value": "&#128659;"
    },
    {
        "title": "Приближающаяся полицейская машина",
        "value": "&#128660;"
    },
    {
        "title": "Такси",
        "value": "&#128661;"
    },
    {
        "title": "Приближающееся такси",
        "value": "&#128662;"
    },
    {
        "title": "Автомобиль",
        "value": "&#128663;"
    },
    {
        "title": "Приближающийся автомобиль",
        "value": "&#128664;"
    },
    {
        "title": "Автомобиль для отдыха",
        "value": "&#128665;"
    },
    {
        "title": "Грузовик для доставки",
        "value": "&#128666;"
    },
    {
        "title": "Сочлененный грузовик",
        "value": "&#128667;"
    },
    {
        "title": "Трактор",
        "value": "&#128668;"
    },
    {
        "title": "Гоночный автомобиль",
        "value": "&#127950;"
    },
    {
        "title": "Гоночный мотоцикл",
        "value": "&#127949;"
    },
    {
        "title": "Мотороллер",
        "value": "&#128757;"
    },
    {
        "title": "Велосипед",
        "value": "&#128690;"
    },
    {
        "title": "Самокат",
        "value": "&#128756;"
    },
    {
        "title": "Скейтборд",
        "value": "&#128761;"
    },
    {
        "title": "Автобусная остановка",
        "value": "&#128655;"
    },
    {
        "title": "Автомагистраль",
        "value": "&#128739;"
    },
    {
        "title": "Железнодорожный путь",
        "value": "&#128740;"
    },
    {
        "title": "Бочка для масла",
        "value": "&#128738;"
    },
    {
        "title": "Заправка",
        "value": "&#9981;"
    },
    {
        "title": "Маячёк Полицейской машины",
        "value": "&#128680;"
    },
    {
        "title": "Горизонтальный светофор",
        "value": "&#128677;"
    },
    {
        "title": "Вертикальный светофор",
        "value": "&#128678;"
    },
    {
        "title": "Восьмиугольный знак",
        "value": "&#128721;"
    },
    {
        "title": "Строительный знак",
        "value": "&#128679;"
    },
    {
        "title": "Якорь",
        "value": "&#9875;"
    },
    {
        "title": "Парусник",
        "value": "&#9973;"
    },
    {
        "title": "Каноя",
        "value": "&#128758;"
    },
    {
        "title": "Быстроходный катер",
        "value": "&#128676;"
    },
    {
        "title": "Пассажирское судно",
        "value": "&#128755;"
    },
    {
        "title": "Паром",
        "value": "&#9972;"
    },
    {
        "title": "Моторная лодка",
        "value": "&#128741;"
    },
    {
        "title": "Корабль",
        "value": "&#128674;"
    },
    {
        "title": "Самолет",
        "value": "&#9992;"
    },
    {
        "title": "Маленький самолет",
        "value": "&#128745;"
    },
    {
        "title": "Вылет самолета",
        "value": "&#128747;"
    },
    {
        "title": "Прибытие самолета",
        "value": "&#128748;"
    },
    {
        "title": "Сиденье",
        "value": "&#128186;"
    },
    {
        "title": "Вертолет",
        "value": "&#128641;"
    },
    {
        "title": "Подвесная железная дорога",
        "value": "&#128671;"
    },
    {
        "title": "Горная канатная дорога",
        "value": "&#128672;"
    },
    {
        "title": "Канатная дорога",
        "value": "&#128673;"
    },
    {
        "title": "Спутник",
        "value": "&#128752;"
    },
    {
        "title": "Ракета",
        "value": "&#128640;"
    },
    {
        "title": "Летающая тарелка",
        "value": "&#128760;"
    },
    {
        "title": "Звонок",
        "value": "&#128718;"
    },
    {
        "title": "Багаж",
        "value": "&#129523;"
    },
    {
        "title": "Песочные часы",
        "value": "&#8987;"
    },
    {
        "title": "Песочные часы с сыпучим песком",
        "value": "&#9203;"
    },
    {
        "title": "Наручные часы",
        "value": "&#8986;"
    },
    {
        "title": "Будильник",
        "value": "&#9200;"
    },
    {
        "title": "Секундомер",
        "value": "&#9201;"
    },
    {
        "title": "Таймер",
        "value": "&#9202;"
    },
    {
        "title": "Часы на каминной полке",
        "value": "&#128368;"
    },
    {
        "title": "Циферблат Двенадцать часов",
        "value": "&#128347;"
    },
    {
        "title": "Циферблат Половина первого",
        "value": "&#128359;"
    },
    {
        "title": "Циферблат Один чс",
        "value": "&#128336;"
    },
    {
        "title": "Циферблат Половина второго",
        "value": "&#128348;"
    },
    {
        "title": "Циферблат Два часа",
        "value": "&#128337;"
    },
    {
        "title": "Циферблат Половина третьего",
        "value": "&#128349;"
    },
    {
        "title": "Циферблат Три часа",
        "value": "&#128338;"
    },
    {
        "title": "Циферблат Половина четвёртого",
        "value": "&#128350;"
    },
    {
        "title": "Циферблат Четыре часа",
        "value": "&#128339;"
    },
    {
        "title": "Циферблат Половина пятого",
        "value": "&#128351;"
    },
    {
        "title": "Циферблат Пять часов",
        "value": "&#128340;"
    },
    {
        "title": "Циферблат Половина шестого",
        "value": "&#128352;"
    },
    {
        "title": "Циферблат Шесть часов",
        "value": "&#128341;"
    },
    {
        "title": "Циферблат Половина седьмого",
        "value": "&#128353;"
    },
    {
        "title": "Циферблат Семь часов",
        "value": "&#128342;"
    },
    {
        "title": "Циферблат Половина восьмого",
        "value": "&#128354;"
    },
    {
        "title": "Циферблат Восемь Часов",
        "value": "&#128343;"
    },
    {
        "title": "Циферблат Половина девятого",
        "value": "&#128355;"
    },
    {
        "title": "Циферблат Девять часов",
        "value": "&#128344;"
    },
    {
        "title": "Циферблат Половина десятого",
        "value": "&#128356;"
    },
    {
        "title": "Циферблат Десять часов",
        "value": "&#128345;"
    },
    {
        "title": "Циферблат Половина одиннадцатого",
        "value": "&#128357;"
    },
    {
        "title": "Циферблат Одиннадцать часов",
        "value": "&#128346;"
    },
    {
        "title": "Циферблат Половина двеннадцатого",
        "value": "&#128358;"
    },
    {
        "title": "Символ новолуния",
        "value": "&#127761;"
    },
    {
        "title": "Символ растущей полумесяца",
        "value": "&#127762;"
    },
    {
        "title": "Символ первой четверти Луны",
        "value": "&#127763;"
    },
    {
        "title": "Символ растущей Луны",
        "value": "&#127764;"
    },
    {
        "title": "Символ Полной Луны",
        "value": "&#127765;"
    },
    {
        "title": "Символ убывающей Луны",
        "value": "&#127766;"
    },
    {
        "title": "Символ последней четверти Луны",
        "value": "&#127767;"
    },
    {
        "title": "Символ убывающей полумесяца",
        "value": "&#127768;"
    },
    {
        "title": "Полумесяц",
        "value": "&#127769;"
    },
    {
        "title": "Новолуние с лицом",
        "value": "&#127770;"
    },
    {
        "title": "Первая четверть Луны с лицом",
        "value": "&#127771;"
    },
    {
        "title": "Последняя четверть Луны с лицом",
        "value": "&#127772;"
    },
    {
        "title": "Термометр",
        "value": "&#127777;"
    },
    {
        "title": "Солнце С Лучами",
        "value": "&#9728;"
    },
    {
        "title": "Полная Луна С Лицом",
        "value": "&#127773;"
    },
    {
        "title": "Солнце с лицом",
        "value": "&#127774;"
    },
    {
        "title": "Белая средняя звезда",
        "value": "&#11088;"
    },
    {
        "title": "Светящаяся Звезда",
        "value": "&#127775;"
    },
    {
        "title": "Падающая звезда",
        "value": "&#127776;"
    },
    {
        "title": "Облако",
        "value": "&#9729;"
    },
    {
        "title": "Солнце за облаком",
        "value": "&#9925;"
    },
    {
        "title": "Грозовая туча и дождь",
        "value": "&#9928;"
    },
    {
        "title": "Белое Солнце с Маленьким Облаком",
        "value": "&#127780;"
    },
    {
        "title": "Белое Солнце За Облаком",
        "value": "&#127781;"
    },
    {
        "title": "Белое солнце за облаком с дождем",
        "value": "&#127782;"
    },
    {
        "title": "Облако с дождем",
        "value": "&#127783;"
    },
    {
        "title": "Облако со снегом",
        "value": "&#127784;"
    },
    {
        "title": "Облако с молнией",
        "value": "&#127785;"
    },
    {
        "title": "Облако с торнадо",
        "value": "&#127786;"
    },
    {
        "title": "Туман",
        "value": "&#127787;"
    },
    {
        "title": "Лицо, обдуваемое ветром",
        "value": "&#127788;"
    },
    {
        "title": "Циклон",
        "value": "&#127744;"
    },
    {
        "title": "Радуга",
        "value": "&#127752;"
    },
    {
        "title": "Закрытый зонт",
        "value": "&#127746;"
    },
    {
        "title": "Зонтик",
        "value": "&#9730;"
    },
    {
        "title": "Зонт с каплями дождя",
        "value": "&#9748;"
    },
    {
        "title": "Зонт на земле",
        "value": "&#9969;"
    },
    {
        "title": "Знак высокого напряжения",
        "value": "&#9889;"
    },
    {
        "title": "Снежинка",
        "value": "&#10052;"
    },
    {
        "title": "Снеговик",
        "value": "&#9731;"
    },
    {
        "title": "Снеговик без снега",
        "value": "&#9924;"
    },
    {
        "title": "Комета",
        "value": "&#9732;"
    },
    {
        "title": "Огонь",
        "value": "&#128293;"
    },
    {
        "title": "Капля",
        "value": "&#128167;"
    },
    {
        "title": "Водяная волна",
        "value": "&#127754;"
    }
];
