let emojis$09 = [
    {
        "title": "Очки",
        "value": "&#128083;"
    },
    {
        "title": "Чёрные очки",
        "value": "&#128374;"
    },
    {
        "title": "Маска аквалангиста",
        "value": "&#129405;"
    },
    {
        "title": "Лабораторный (докторский) халат",
        "value": "&#129404;"
    },
    {
        "title": "Галстук",
        "value": "&#128084;"
    },
    {
        "title": "Футболка",
        "value": "&#128085;"
    },
    {
        "title": "Джинсы",
        "value": "&#128086;"
    },
    {
        "title": "Шарф",
        "value": "&#129507;"
    },
    {
        "title": "Перчатки",
        "value": "&#129508;"
    },
    {
        "title": "Пальто",
        "value": "&#129509;"
    },
    {
        "title": "Носки",
        "value": "&#129510;"
    },
    {
        "title": "Платье",
        "value": "&#128087;"
    },
    {
        "title": "Кимано",
        "value": "&#128088;"
    },
    {
        "title": "Бикини (купальник)",
        "value": "&#128089;"
    },
    {
        "title": "Женский халат",
        "value": "&#128090;"
    },
    {
        "title": "Кошелёк",
        "value": "&#128091;"
    },
    {
        "title": "Сумочка",
        "value": "&#128092;"
    },
    {
        "title": "Мешочек",
        "value": "&#128093;"
    },
    {
        "title": "Пакеты для покупок",
        "value": "&#128717;"
    },
    {
        "title": "Школтный рюкзак",
        "value": "&#127890;"
    },
    {
        "title": "Мужская обувь",
        "value": "&#128094;"
    },
    {
        "title": "Спортивная обувь",
        "value": "&#128095;"
    },
    {
        "title": "Походные ботинки",
        "value": "&#129406;"
    },
    {
        "title": "Женская обувь\nна плоской подошве",
        "value": "&#129407;"
    },
    {
        "title": "Туфли\nна высоком каблуке",
        "value": "&#128096;"
    },
    {
        "title": "Женские сандалии",
        "value": "&#128097;"
    },
    {
        "title": "Женские сапоги",
        "value": "&#128098;"
    },
    {
        "title": "Корона",
        "value": "&#128081;"
    },
    {
        "title": "Женская панама",
        "value": "&#128082;"
    },
    {
        "title": "Цилиндр (мужской)",
        "value": "&#127913;"
    },
    {
        "title": "Шапочка выпускника",
        "value": "&#127891;"
    },
    {
        "title": "Бейсболка",
        "value": "&#129506;"
    },
    {
        "title": "Шлем с белым крестом",
        "value": "&#9937;"
    },
    {
        "title": "Четки для молитвы",
        "value": "&#128255;"
    },
    {
        "title": "Помада (губнушка)",
        "value": "&#128132;"
    },
    {
        "title": "Кольцо",
        "value": "&#128141;"
    },
    {
        "title": "Драгоценный камень",
        "value": "&#128142;"
    },
    {
        "title": "Звук запрещён",
        "value": "&#128263;"
    },
    {
        "title": "Динамик выключен",
        "value": "&#128264;"
    },
    {
        "title": "Динамик на минимальной громкости",
        "value": "&#128265;"
    },
    {
        "title": "Динамик на максимальной громкости",
        "value": "&#128266;"
    },
    {
        "title": "Громкоговоритель для оповещения",
        "value": "&#128226;"
    },
    {
        "title": "Мегафон",
        "value": "&#128227;"
    },
    {
        "title": "Почтовый Рог",
        "value": "&#128239;"
    },
    {
        "title": "Колокол",
        "value": "&#128276;"
    },
    {
        "title": "Колокол запрещён",
        "value": "&#128277;"
    },
    {
        "title": "Музыкальная партитура",
        "value": "&#127932;"
    },
    {
        "title": "Музыкальная нота",
        "value": "&#127925;"
    },
    {
        "title": "Музыкальные ноты",
        "value": "&#127926;"
    },
    {
        "title": "Студийный микрофон",
        "value": "&#127897;"
    },
    {
        "title": "Регулятор слайдер",
        "value": "&#127898;"
    },
    {
        "title": "Ручки управления",
        "value": "&#127899;"
    },
    {
        "title": "Микрофон",
        "value": "&#127908;"
    },
    {
        "title": "Наушники",
        "value": "&#127911;"
    },
    {
        "title": "Радио",
        "value": "&#128251;"
    },
    {
        "title": "Саксафон",
        "value": "&#127927;"
    },
    {
        "title": "Гитара",
        "value": "&#127928;"
    },
    {
        "title": "Музыкальная клавиатура",
        "value": "&#127929;"
    },
    {
        "title": "Музыкальная Труба",
        "value": "&#127930;"
    },
    {
        "title": "Скрипка",
        "value": "&#127931;"
    },
    {
        "title": "Барабан с барабанными палочками",
        "value": "&#129345;"
    },
    {
        "title": "Мобильный телефон",
        "value": "&#128241;"
    },
    {
        "title": "Мобильный телефон приём звонка",
        "value": "&#128242;"
    },
    {
        "title": "Дисковый Телефон",
        "value": "&#9742;"
    },
    {
        "title": "Телефонная трубка",
        "value": "&#128222;"
    },
    {
        "title": "Пейджер",
        "value": "&#128223;"
    },
    {
        "title": "Факс",
        "value": "&#128224;"
    },
    {
        "title": "Батарейка",
        "value": "&#128267;"
    },
    {
        "title": "Электрическая вилка",
        "value": "&#128268;"
    },
    {
        "title": "Ноутбук",
        "value": "&#128187;"
    },
    {
        "title": "Компьютер",
        "value": "&#128421;"
    },
    {
        "title": "Принтер",
        "value": "&#128424;"
    },
    {
        "title": "Клавиатура",
        "value": "&#9000;"
    },
    {
        "title": "Трехкнопочная мышь",
        "value": "&#128433;"
    },
    {
        "title": "Трекбол",
        "value": "&#128434;"
    },
    {
        "title": "Минидиск",
        "value": "&#128189;"
    },
    {
        "title": "Дискета 3.5\" 1,44Мб",
        "value": "&#128190;"
    },
    {
        "title": "Оптический Диск CD",
        "value": "&#128191;"
    },
    {
        "title": "Оптический Диск DVD",
        "value": "&#128192;"
    },
    {
        "title": "Счеты",
        "value": "&#129518;"
    },
    {
        "title": "Кинокамера",
        "value": "&#127909;"
    },
    {
        "title": "Кинолента",
        "value": "&#127902;"
    },
    {
        "title": "Фильмоскоп (проектор)",
        "value": "&#128253;"
    },
    {
        "title": "Кинохлопушка",
        "value": "&#127916;"
    },
    {
        "title": "Телевизор",
        "value": "&#128250;"
    },
    {
        "title": "Фотокамера",
        "value": "&#128247;"
    },
    {
        "title": "Фотокамера с фотовспышкой",
        "value": "&#128248;"
    },
    {
        "title": "Видео камера",
        "value": "&#128249;"
    },
    {
        "title": "Видеокассета",
        "value": "&#128252;"
    },
    {
        "title": "Увелечительное стекло\nс ручеой слева",
        "value": "&#128269;"
    },
    {
        "title": "Увелечительное стекло\nс ручеой справа",
        "value": "&#128270;"
    },
    {
        "title": "Горящая Свеча",
        "value": "&#128367;"
    },
    {
        "title": "Электрическая лампочка",
        "value": "&#128161;"
    },
    {
        "title": "Электрический фонарик",
        "value": "&#128294;"
    },
    {
        "title": "Крассный фонарь",
        "value": "&#127982;"
    },
    {
        "title": "Блокнот с декоративной обложкой",
        "value": "&#128212;"
    },
    {
        "title": "Закрытая книга",
        "value": "&#128213;"
    },
    {
        "title": "Открытая книга",
        "value": "&#128214;"
    },
    {
        "title": "Зелёная Книга",
        "value": "&#128215;"
    },
    {
        "title": "Синяя книга",
        "value": "&#128216;"
    },
    {
        "title": "Оранжевая книга",
        "value": "&#128217;"
    },
    {
        "title": "Книги",
        "value": "&#128218;"
    },
    {
        "title": "Блокнот",
        "value": "&#128211;"
    },
    {
        "title": "Бухгалтерская книга",
        "value": "&#128210;"
    },
    {
        "title": "Страница с завитком",
        "value": "&#128195;"
    },
    {
        "title": "Страница с завитками сверху и снизу",
        "value": "&#128220;"
    },
    {
        "title": "Страница лицевой стороной вверх",
        "value": "&#128196;"
    },
    {
        "title": "Газета",
        "value": "&#128240;"
    },
    {
        "title": "Свернутая в трубочку газета",
        "value": "&#128478;"
    },
    {
        "title": "Закладки Вкладки",
        "value": "&#128209;"
    },
    {
        "title": "Закладка",
        "value": "&#128278;"
    },
    {
        "title": "Этикетка",
        "value": "&#127991;"
    },
    {
        "title": "Денежный мешок",
        "value": "&#128176;"
    },
    {
        "title": "Банкнота со знаком иены",
        "value": "&#128180;"
    },
    {
        "title": "Банкнота со знаком доллара",
        "value": "&#128181;"
    },
    {
        "title": "Банкнота со знаком евро",
        "value": "&#128182;"
    },
    {
        "title": "Банкнота со знаком фунта",
        "value": "&#128183;"
    },
    {
        "title": "Деньги с крыльями",
        "value": "&#128184;"
    },
    {
        "title": "Кредитная карта",
        "value": "&#128179;"
    },
    {
        "title": "Квитанция",
        "value": "&#129534;"
    },
    {
        "title": "График с восходящим трендом и знаком иены",
        "value": "&#128185;"
    },
    {
        "title": "Обмен валюты",
        "value": "&#128177;"
    },
    {
        "title": "Тяжелый знак доллара",
        "value": "&#128178;"
    },
    {
        "title": "Конверт",
        "value": "&#9993;"
    },
    {
        "title": "Символ электронной почты",
        "value": "&#128231;"
    },
    {
        "title": "Входящий конверт",
        "value": "&#128232;"
    },
    {
        "title": "Конверт со стрелкой вниз сверху",
        "value": "&#128233;"
    },
    {
        "title": "Лоток для исходящих писем",
        "value": "&#128228;"
    },
    {
        "title": "Лоток для входящих сообщений",
        "value": "&#128229;"
    },
    {
        "title": "Упаковка",
        "value": "&#128230;"
    },
    {
        "title": "Закрытый почтовый ящик с поднятым флагом",
        "value": "&#128235;"
    },
    {
        "title": "Закрытый почтовый ящик с опущенным флагом",
        "value": "&#128234;"
    },
    {
        "title": "Открытый почтовый ящик с поднятым флагом",
        "value": "&#128236;"
    },
    {
        "title": "Открытый почтовый ящик с опущенным флагом",
        "value": "&#128237;"
    },
    {
        "title": "Почтовый ящик",
        "value": "&#128238;"
    },
    {
        "title": "Урна для голосования с бюллетенем",
        "value": "&#128499;"
    },
    {
        "title": "Карандаш",
        "value": "&#9999;"
    },
    {
        "title": "Перьевая ручка",
        "value": "&#10002;"
    },
    {
        "title": "Нижняя левая перьевая ручка",
        "value": "&#128395;"
    },
    {
        "title": "Нижняя левая шариковая ручка",
        "value": "&#128394;"
    },
    {
        "title": "Нижняя левая кисть",
        "value": "&#128396;"
    },
    {
        "title": "Нижний левый карандаш",
        "value": "&#128397;"
    },
    {
        "title": "Памятка",
        "value": "&#128221;"
    },
    {
        "title": "Портфель",
        "value": "&#128188;"
    },
    {
        "title": "Папка с файлами",
        "value": "&#128193;"
    },
    {
        "title": "Открытая Папка с файлами",
        "value": "&#128194;"
    },
    {
        "title": "Разделители для картотеки",
        "value": "&#128450;"
    },
    {
        "title": "Календарь",
        "value": "&#128197;"
    },
    {
        "title": "Отрывной календарь",
        "value": "&#128198;"
    },
    {
        "title": "Блокнот со спиралью",
        "value": "&#128466;"
    },
    {
        "title": "Блокнот-календарь со спиралью",
        "value": "&#128467;"
    },
    {
        "title": "Картотека",
        "value": "&#128199;"
    },
    {
        "title": "График с восходящим трендом",
        "value": "&#128200;"
    },
    {
        "title": "График с нисходящим трендом",
        "value": "&#128201;"
    },
    {
        "title": "Столбчатая диаграмма",
        "value": "&#128202;"
    },
    {
        "title": "Буфер обмена",
        "value": "&#128203;"
    },
    {
        "title": "Кнопка",
        "value": "&#128204;"
    },
    {
        "title": "Круглая кнопка",
        "value": "&#128205;"
    },
    {
        "title": "Скрепка для бумаг",
        "value": "&#128206;"
    },
    {
        "title": "Связанные скрепки",
        "value": "&#128391;"
    },
    {
        "title": "Линейка",
        "value": "&#128207;"
    },
    {
        "title": "Треугольная линейка",
        "value": "&#128208;"
    },
    {
        "title": "Ножницы",
        "value": "&#9986;"
    },
    {
        "title": "Коробка для картотеки",
        "value": "&#128451;"
    },
    {
        "title": "Файловый шкаф",
        "value": "&#128452;"
    },
    {
        "title": "Мусорная корзина",
        "value": "&#128465;"
    },
    {
        "title": "Замок",
        "value": "&#128274;"
    },
    {
        "title": "Открытый замок",
        "value": "&#128275;"
    },
    {
        "title": "Замок с чернильной ручкой",
        "value": "&#128271;"
    },
    {
        "title": "Закрытый замок с ключом",
        "value": "&#128272;"
    },
    {
        "title": "Ключ",
        "value": "&#128273;"
    },
    {
        "title": "Старый ключ",
        "value": "&#128477;"
    },
    {
        "title": "Молоток",
        "value": "&#128296;"
    },
    {
        "title": "Кирка",
        "value": "&#9935;"
    },
    {
        "title": "Молоток и кирка",
        "value": "&#9874;"
    },
    {
        "title": "Молоток и гаечный ключ",
        "value": "&#128736;"
    },
    {
        "title": "Кинжал-нож",
        "value": "&#128481;"
    },
    {
        "title": "Скрещенные мечи",
        "value": "&#9876;"
    },
    {
        "title": "Пистолет",
        "value": "&#128299;"
    },
    {
        "title": "Лук и стрелы",
        "value": "&#127993;"
    },
    {
        "title": "Щит",
        "value": "&#128737;"
    },
    {
        "title": "Гаечный ключ",
        "value": "&#128295;"
    },
    {
        "title": "Болт с кайкой",
        "value": "&#128297;"
    },
    {
        "title": "Механизм",
        "value": "&#9881;"
    },
    {
        "title": "Сжатие",
        "value": "&#128476;"
    },
    {
        "title": "Весы",
        "value": "&#9878;"
    },
    {
        "title": "Символ ссылки",
        "value": "&#128279;"
    },
    {
        "title": "Цепи",
        "value": "&#9939;"
    },
    {
        "title": "Ящик для инструментов",
        "value": "&#129520;"
    },
    {
        "title": "Магнит",
        "value": "&#129522;"
    },
    {
        "title": "Перегонный куб",
        "value": "&#9879;"
    },
    {
        "title": "Пробирка",
        "value": "&#129514;"
    },
    {
        "title": "Чашка Петри",
        "value": "&#129515;"
    },
    {
        "title": "Двойная спираль ДНК",
        "value": "&#129516;"
    },
    {
        "title": "Микроскоп",
        "value": "&#128300;"
    },
    {
        "title": "Телескоп",
        "value": "&#128301;"
    },
    {
        "title": "Спутниковая антенна",
        "value": "&#128225;"
    },
    {
        "title": "Шприц",
        "value": "&#128137;"
    },
    {
        "title": "Пилюля",
        "value": "&#128138;"
    },
    {
        "title": "Дверь",
        "value": "&#128682;"
    },
    {
        "title": "Кровать",
        "value": "&#128719;"
    },
    {
        "title": "Диван и лампа",
        "value": "&#128715;"
    },
    {
        "title": "",
        "value": "&#128701;"
    },
    {
        "title": "Унитаз",
        "value": "&#128703;"
    },
    {
        "title": "Ванна",
        "value": "&#128705;"
    },
    {
        "title": "Флакон лосьона",
        "value": "&#129524;"
    },
    {
        "title": "Английская булавка",
        "value": "&#129527;"
    },
    {
        "title": "Метла",
        "value": "&#129529;"
    },
    {
        "title": "Корзина",
        "value": "&#129530;"
    },
    {
        "title": "Рулон бумаги",
        "value": "&#129531;"
    },
    {
        "title": "Кусок мыла",
        "value": "&#129532;"
    },
    {
        "title": "Губка",
        "value": "&#129533;"
    },
    {
        "title": "Огнетушитель",
        "value": "&#129519;"
    },
    {
        "title": "Тележка для покупок",
        "value": "&#128722;"
    },
    {
        "title": "Символ курения",
        "value": "&#128684;"
    },
    {
        "title": "Гроб",
        "value": "&#9904;"
    },
    {
        "title": "Погребальная урна",
        "value": "&#9905;"
    },
    {
        "title": "Мояи",
        "value": "&#128511;"
    }
];
