let emojis$05 = [
    {
        "title": "Букет",
        "value": "&#128144;"
    },
    {
        "title": "Цветущая вишня",
        "value": "&#127800;"
    },
    {
        "title": "Белый Цветок",
        "value": "&#128174;"
    },
    {
        "title": "Розетка листьев",
        "value": "&#127989;"
    },
    {
        "title": "Роза",
        "value": "&#127801;"
    },
    {
        "title": "Увядший цветок",
        "value": "&#129344;"
    },
    {
        "title": "Гибискус",
        "value": "&#127802;"
    },
    {
        "title": "Подсолнух",
        "value": "&#127803;"
    },
    {
        "title": "Белый Цветок",
        "value": "&#127804;"
    },
    {
        "title": "Тюльпан",
        "value": "&#127799;"
    },
    {
        "title": "Рассада",
        "value": "&#127793;"
    },
    {
        "title": "Вечнозеленое дерево",
        "value": "&#127794;"
    },
    {
        "title": "Лиственное дерево",
        "value": "&#127795;"
    },
    {
        "title": "Пальма",
        "value": "&#127796;"
    },
    {
        "title": "Кактус",
        "value": "&#127797;"
    },
    {
        "title": "Рис",
        "value": "&#127806;"
    },
    {
        "title": "Трава",
        "value": "&#127807;"
    },
    {
        "title": "Трилистник",
        "value": "&#9752;"
    },
    {
        "title": "Четырехлистный клевер",
        "value": "\uD83C\uDF40"
    },
    {
        "title": "Кленовый лист",
        "value": "&#127809;"
    },
    {
        "title": "Опавший лист",
        "value": "&#127810;"
    },
    {
        "title": "Лист трепещет на ветру",
        "value": "&#127811;"
    }
];
