let emojis$10 = [
    {
        "title": "Банкомат",
        "value": "&#127975;"
    },
    {
        "title": "Уберите мусор",
        "value": "&#128686;"
    },
    {
        "title": "Питьевая вода",
        "value": "&#128688;"
    },
    {
        "title": "Инвалидная коляска",
        "value": "&#9855;"
    },
    {
        "title": "Символ: Мужчина",
        "value": "&#128697;"
    },
    {
        "title": "Символ: Женщина",
        "value": "&#128698;"
    },
    {
        "title": "Туалет",
        "value": "&#128699;"
    },
    {
        "title": "Символ: Ребёнок",
        "value": "&#128700;"
    },
    {
        "title": "Уборная",
        "value": "&#128702;"
    },
    {
        "title": "Паспортный контроль",
        "value": "&#128706;"
    },
    {
        "title": "Таможня",
        "value": "&#128707;"
    },
    {
        "title": "Выдача багажа",
        "value": "&#128708;"
    },
    {
        "title": "Камера хранения багажа",
        "value": "&#128709;"
    },
    {
        "title": "Предупреждающий знак",
        "value": "&#9888;"
    },
    {
        "title": "Детский переход",
        "value": "&#128696;"
    },
    {
        "title": "Запрещающий знак",
        "value": "&#9940;"
    },
    {
        "title": "Знак «Вход воспрещен»",
        "value": "&#128683;"
    },
    {
        "title": "Велосипеды запрещены",
        "value": "&#128691;"
    },
    {
        "title": "Курить запрещено",
        "value": "&#128685;"
    },
    {
        "title": "Не мусорить",
        "value": "&#128687;"
    },
    {
        "title": "Непитьевая вода",
        "value": "&#128689;"
    },
    {
        "title": "Движение пешеходов запрещено",
        "value": "&#128695;"
    },
    {
        "title": "Никаких мобильных телефонов",
        "value": "&#128245;"
    },
    {
        "title": "Запрещено Младше восемнадцати",
        "value": "&#128286;"
    },
    {
        "title": "Радиационная опастность",
        "value": "&#9762;"
    },
    {
        "title": "Биологичевкая опастность",
        "value": "&#9763;"
    },
    {
        "title": "Черная Стрелка Вверх",
        "value": "&#11014;"
    },
    {
        "title": "Северо-Восточная Стрелка",
        "value": "&#8599;"
    },
    {
        "title": "Черная стрелка вправо",
        "value": "&#10145;"
    },
    {
        "title": "Юго-Восточная Стрелка",
        "value": "&#8600;"
    },
    {
        "title": "Черная стрелка вниз",
        "value": "&#11015;"
    },
    {
        "title": "Юго-Западная Стрелка",
        "value": "&#8601;"
    },
    {
        "title": "Черная стрелка влево",
        "value": "&#11013;"
    },
    {
        "title": "Северо-Западная Стрелка",
        "value": "&#8598;"
    },
    {
        "title": "Стрелка вверх-вниз",
        "value": "&#8597;"
    },
    {
        "title": "Стрелка влево-вправо",
        "value": "&#8596;"
    },
    {
        "title": "Стрелка влево с крючком",
        "value": "&#8617;"
    },
    {
        "title": "Стрелка вправо с крючком",
        "value": "&#8618;"
    },
    {
        "title": "Стрелка, направленная вправо,\nзатем изгибающаяся вверх",
        "value": "&#10548;"
    },
    {
        "title": "Стрелка, направленная вправо,\nзатем изгибающаяся вниз",
        "value": "&#10549;"
    },
    {
        "title": "Открытые круговые стрелки,\nнаправленные вверх и вниз\nпо часовой стрелке",
        "value": "&#128259;"
    },
    {
        "title": "Открытые круговые стрелки,\nнаправленные вверх и вниз\nпротив часовой стрелке",
        "value": "&#128260;"
    },
    {
        "title": "Назад со стрелкой влево сверху",
        "value": "&#128281;"
    },
    {
        "title": "Завершить со стрелкой влево сверху",
        "value": "&#128282;"
    },
    {
        "title": "С восклицательным знаком\nи стрелкой влево-вправо сверху",
        "value": "&#128283;"
    },
    {
        "title": "Скоро\nсо стрелкой вправо вверху",
        "value": "&#128284;"
    },
    {
        "title": "Вверх\nсо стрелкой вверх вверху",
        "value": "&#128285;"
    },
    {
        "title": "Место поклонения",
        "value": "&#128720;"
    },
    {
        "title": "Символ Атома",
        "value": "&#9883;"
    },
    {
        "title": "Символ Ом",
        "value": "&#128329;"
    },
    {
        "title": "Звезда Давида",
        "value": "&#10017;"
    },
    {
        "title": "Колесо Дхармы",
        "value": "&#9784;"
    },
    {
        "title": "Инь Ян",
        "value": "&#9775;"
    },
    {
        "title": "Латинский крест",
        "value": "&#10013;"
    },
    {
        "title": "Православный крест",
        "value": "&#9766;"
    },
    {
        "title": "Звезда и полумесяц",
        "value": "&#9770;"
    },
    {
        "title": "Символ мира",
        "value": "&#9774;"
    },
    {
        "title": "Менора с девятью ветвями",
        "value": "&#128334;"
    },
    {
        "title": "Шестиконечная звезда с точкой посередине",
        "value": "&#128303;"
    },
    {
        "title": "Овен",
        "value": "&#9800;"
    },
    {
        "title": "Телец",
        "value": "&#9801;"
    },
    {
        "title": "Близнецы",
        "value": "&#9802;"
    },
    {
        "title": "Рак",
        "value": "&#9803;"
    },
    {
        "title": "Лев",
        "value": "&#9804;"
    },
    {
        "title": "Дева",
        "value": "&#9805;"
    },
    {
        "title": "Весы",
        "value": "&#9806;"
    },
    {
        "title": "Скорпион",
        "value": "&#9807;"
    },
    {
        "title": "Стрелец",
        "value": "&#9808;"
    },
    {
        "title": "Козерог",
        "value": "&#9809;"
    },
    {
        "title": "Водолей",
        "value": "&#9810;"
    },
    {
        "title": "Рыбы",
        "value": "&#9811;"
    },
    {
        "title": "Змееносец",
        "value": "&#9934;"
    },
    {
        "title": "Скрученные стрелки,\nнаправленные вправо",
        "value": "&#128256;"
    },
    {
        "title": "Круглые стрелки,\nнаправленные вправо и влево по часовой стрелке",
        "value": "&#128257;"
    },
    {
        "title": "Круглые стрелки,\nнаправленные по часовой стрелке вправо и влево,\nс наложением еденицы в кружке",
        "value": "&#128258;"
    },
    {
        "title": "Треугольник,\nнаправленный вправо",
        "value": "&#9654;"
    },
    {
        "title": "Двойной треугольник,\nнаправленный вправо",
        "value": "&#9193;"
    },
    {
        "title": "Двойной треугольник,\nнаправленный вправо,\nс вертикальной чертой",
        "value": "&#9197;"
    },
    {
        "title": "Треугольник,\nнаправленный вправо,\nс двойной вертикальной чертой",
        "value": "&#9199;"
    },
    {
        "title": "Треугольник,\nнаправленный влево",
        "value": "&#9664;"
    },
    {
        "title": "Двойной треугольник,\nнаправленный влево",
        "value": "&#9194;"
    },
    {
        "title": "Двойной треугольник,\nнаправленный влево,\nс вертикальной чертой",
        "value": "&#9198;"
    },
    {
        "title": "Треугольник вершиной вверх",
        "value": "&#128316;"
    },
    {
        "title": "Двойной треугольник вершиной вверх",
        "value": "&#9195;"
    },
    {
        "title": "Треугольник вершиной вниз",
        "value": "&#128317;"
    },
    {
        "title": "Двойной треугольник вершиной вниз",
        "value": "&#9196;"
    },
    {
        "title": "Двойная вертикальная полоса",
        "value": "&#9208;"
    },
    {
        "title": "Квадрат остановки",
        "value": "&#9209;"
    },
    {
        "title": "Круг записи",
        "value": "&#9210;"
    },
    {
        "title": "Символ извлечения",
        "value": "&#9167;"
    },
    {
        "title": "Кино",
        "value": "&#127910;"
    },
    {
        "title": "Символ низкой яркости",
        "value": "&#128261;"
    },
    {
        "title": "Символ высокой яркости",
        "value": "&#128262;"
    },
    {
        "title": "Антенна с решеткой",
        "value": "&#128246;"
    },
    {
        "title": "Режим вибрации",
        "value": "&#128243;"
    },
    {
        "title": "Мобильный телефон выключен",
        "value": "&#128244;"
    },
    {
        "title": "Женский знак",
        "value": "&#9792;"
    },
    {
        "title": "Мужской знак",
        "value": "&#9794;"
    },
    {
        "title": "Посох Эскулапа",
        "value": "&#9877;"
    },
    {
        "title": "Постоянный бумажный знак",
        "value": "&#9854;"
    },
    {
        "title": "Символ переработки",
        "value": "&#9851;"
    },
    {
        "title": "Цветок лилии",
        "value": "&#9884;"
    },
    {
        "title": "Эмблема трезубца",
        "value": "&#128305;"
    },
    {
        "title": "Бейдж с именем",
        "value": "&#128219;"
    },
    {
        "title": "Японский символ для начинающих",
        "value": "&#128304;"
    },
    {
        "title": "Тяжелый большой круг",
        "value": "&#11093;"
    },
    {
        "title": "Белая жирная галочка",
        "value": "&#9989;"
    },
    {
        "title": "Урна для голосования с проверкой",
        "value": "&#9745;"
    },
    {
        "title": "Тяжелая галочка",
        "value": "&#10004;"
    },
    {
        "title": "Тяжелое умножение X",
        "value": "&#10006;"
    },
    {
        "title": "Крест Марк",
        "value": "&#10060;"
    },
    {
        "title": "Отрицательный квадратный крестик",
        "value": "&#10062;"
    },
    {
        "title": "Тяжелый знак плюса",
        "value": "&#10133;"
    },
    {
        "title": "Тяжелый знак минус",
        "value": "&#10134;"
    },
    {
        "title": "Знак тяжелого деления",
        "value": "&#10135;"
    },
    {
        "title": "Вьющаяся петля",
        "value": "&#10160;"
    },
    {
        "title": "Двойная вьющаяся петля",
        "value": "&#10175;"
    },
    {
        "title": "Знак чередования частей",
        "value": "&#12349;"
    },
    {
        "title": "Восьмиконечная звездочка",
        "value": "&#10035;"
    },
    {
        "title": "Восьмиконечная черная звезда",
        "value": "&#10036;"
    },
    {
        "title": "Искра",
        "value": "&#10055;"
    },
    {
        "title": "Двойной восклицательный знак",
        "value": "&#8252;"
    },
    {
        "title": "Восклицательный знак вопроса",
        "value": "&#8265;"
    },
    {
        "title": "Черный вопросительный знак",
        "value": "&#10067;"
    },
    {
        "title": "Белый вопросительный знак",
        "value": "&#10068;"
    },
    {
        "title": "Белый восклицательный знак",
        "value": "&#10069;"
    },
    {
        "title": "Символ жирного восклицательного знака",
        "value": "&#10071;"
    },
    {
        "title": "Волнистая черта",
        "value": "&#12336;"
    },
    {
        "title": "Знак авторского права",
        "value": "&#169;"
    },
    {
        "title": "Зарегистрированный знак",
        "value": "&#174;"
    },
    {
        "title": "Товарный знак",
        "value": "&#8482;"
    },
    {
        "title": "Знак решётки",
        "value": "&#35;&#65039;&#8419;"
    },
    {
        "title": "Сноска",
        "value": "&#42;&#65039;&#8419;"
    },
    {
        "title": "Нулевой знак",
        "value": "&#48;&#65039;&#8419;"
    },
    {
        "title": "Знак еденица",
        "value": "&#49;&#65039;&#8419;"
    },
    {
        "title": "Знак двойка",
        "value": "&#50;&#65039;&#8419;"
    },
    {
        "title": "Знак тройка",
        "value": "&#51;&#65039;&#8419;"
    },
    {
        "title": "Знак четвёрка",
        "value": "&#52;&#65039;&#8419;"
    },
    {
        "title": "Знак пятёрка",
        "value": "&#53;&#65039;&#8419;"
    },
    {
        "title": "Знак шестёрка",
        "value": "&#54;&#65039;&#8419;"
    },
    {
        "title": "Знак семёрка",
        "value": "&#55;&#65039;&#8419;"
    },
    {
        "title": "Знак восьмёрка",
        "value": "&#56;&#65039;&#8419;"
    },
    {
        "title": "Знак девятка",
        "value": "&#57;&#65039;&#8419;"
    },
    {
        "title": "Знак десятка",
        "value": "&#128287;"
    },
    {
        "title": "Знак ABCD",
        "value": "&#128288;"
    },
    {
        "title": "Знак abcd",
        "value": "&#128289;"
    },
    {
        "title": "Знак 1234",
        "value": "&#128290;"
    },
    {
        "title": "Символ ввода символов",
        "value": "&#128291;"
    },
    {
        "title": "Символ ввода букв",
        "value": "&#128292;"
    },
    {
        "title": "Латинская заглавная буква A\nв отрицательном квадрате",
        "value": "&#127344;"
    },
    {
        "title": "Отрицательный квадрат Ab",
        "value": "&#127374;"
    },
    {
        "title": "Латинская заглавная буква B\nв отрицательном квадрате",
        "value": "&#127345;"
    },
    {
        "title": "Квадратный Cl",
        "value": "&#127377;"
    },
    {
        "title": "Квадратный Крутой",
        "value": "&#127378;"
    },
    {
        "title": "В квадрате бесплатно",
        "value": "&#127379;"
    },
    {
        "title": "Символ Информации",
        "value": "&#8505;"
    },
    {
        "title": "Квадратный ID",
        "value": "&#127380;"
    },
    {
        "title": "Латинская заглавная буква M\nв круге",
        "value": "&#9410;"
    },
    {
        "title": "Квадратный Новый",
        "value": "&#127381;"
    },
    {
        "title": "Квадратный NG",
        "value": "&#127382;"
    },
    {
        "title": "Отрицательная квадратная\nлатинская заглавная буква O",
        "value": "&#127358;"
    },
    {
        "title": "Квадратный OK",
        "value": "&#127383;"
    },
    {
        "title": "Отрицательная квадратная\nлатинская заглавная буква P",
        "value": "&#127359;"
    },
    {
        "title": "SOS в квадрате",
        "value": "&#127384;"
    },
    {
        "title": "В квадрате Вверх\nс восклицательным знаком",
        "value": "&#127385;"
    },
    {
        "title": "В квадрате VS",
        "value": "&#127386;"
    },
    {
        "title": "Квадратная катакана Коко",
        "value": "&#127489;"
    },
    {
        "title": "Квадратная катакана Sa",
        "value": "&#127490;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-6708",
        "value": "&#127543;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-6709",
        "value": "&#127542;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-6307",
        "value": "&#127535;"
    },
    {
        "title": "Преимущество идеограммы в круге",
        "value": "&#127568;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-5272",
        "value": "&#127545;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-7121",
        "value": "&#127514;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-7981",
        "value": "&#127538;"
    },
    {
        "title": "Круглая идеограмма Принять",
        "value": "&#127569;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-7533",
        "value": "&#127544;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-6408",
        "value": "&#127540;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-7A7A",
        "value": "&#127539;"
    },
    {
        "title": "Круглая идеограмма Поздравление",
        "value": "&#12951;"
    },
    {
        "title": "Круглая идеограмма Секрет",
        "value": "&#12953;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-55B6",
        "value": "&#127546;"
    },
    {
        "title": "Квадратный Cjk\nунифицированный идеограф-6E80",
        "value": "&#127541;"
    },
    {
        "title": "Большой красный круг",
        "value": "&#128308;"
    },
    {
        "title": "Большой синий круг",
        "value": "&#128309;"
    },
    {
        "title": "Средний белый круг",
        "value": "&#9898;"
    },
    {
        "title": "Средний черный круг",
        "value": "&#9899;"
    },
    {
        "title": "Белый большой квадрат",
        "value": "&#11036;"
    },
    {
        "title": "Черный большой квадрат",
        "value": "&#11035;"
    },
    {
        "title": "Черный средний квадрат",
        "value": "&#9724;"
    },
    {
        "title": "Белый средний квадрат",
        "value": "&#9723;"
    },
    {
        "title": "Белый Средний Маленький Квадрат",
        "value": "&#9725;"
    },
    {
        "title": "Черный Средний Маленький Квадрат",
        "value": "&#9726;"
    },
    {
        "title": "Белый маленький квадрат",
        "value": "&#9643;"
    },
    {
        "title": "Черный маленький квадрат",
        "value": "&#9642;"
    },
    {
        "title": "Большой оранжевый бриллиант",
        "value": "&#128310;"
    },
    {
        "title": "Большой голубой бриллиант",
        "value": "&#128311;"
    },
    {
        "title": "Маленький оранжевый бриллиант",
        "value": "&#128312;"
    },
    {
        "title": "Маленький голубой бриллиант",
        "value": "&#128313;"
    },
    {
        "title": "Красный треугольник вершиной вверх",
        "value": "&#128314;"
    },
    {
        "title": "Красный треугольник вершиной вниз",
        "value": "&#128315;"
    },
    {
        "title": "Форма ромба с точкой внутри",
        "value": "&#128160;"
    },
    {
        "title": "Радиокнопка",
        "value": "&#128280;"
    },
    {
        "title": "Черная квадратная кнопка",
        "value": "&#128306;"
    },
    {
        "title": "Белая квадратная кнопка",
        "value": "&#128307;"
    }
];
